{"reviews": ["色々な香水を試せて便利です。 ただ1本だけ明らかに香りが飛んでいてアルコール臭でした。同じものを注文した事があるので間違いありません。詰め替え時に気が付かないものでしょうか。発送までに長らく保管している場合は品質チェックや保管方法には気を遣って頂きたいと思いました。 今回1本不良品でしたのでこの評価にさせて頂きます。", "ナイルの庭、チャンスオータンドゥル、フォーエバー＆エバーを選びました。 どれも高い評判は聞いていたので、少量ずつ試せて本当にお得です。 「ナイルの庭」はフルーティだけどすっきりした香りで、若い女性や、すっきりした服装に似合いそうだと思いました。 チャンスオータンドゥルは、最初にジャスミンティーのような香りがすると感じて、「トップ～ミドル～ラストノートへの香りの段階をなくしたという話を聞いていたんですが、だんだんムスキーな甘い香りに変わっていったように思います。 一番気に入ったのは、フォーエバー＆エバーです。 フリージアの香りが好きなのですが、やっぱりトップノートがフリージアとジャスミンということで、爽やかな甘さが好みでした。 これもだんだんムスクとバニラの甘い香りに変わっていきました。 ブランドを選ばずに人気の香水をチョイスできるのは嬉しいですね。 また利用したいと思います。", "お試し出来るってとても良いです。店頭で気に入って購入してから、失敗したり使わない香水っていっぱいあります。店頭では3本気に入っていましたがお試したら、気に入ったのは1本でした。現品購入する香水が決まり、お試し出来て良かったです。", "いつも使ってる香水と違うのも買ってみたいけど 実際使ってみないとわからないので このサイズで色々お試しできるし 種類も人気がある香水が多いので とても良かったです！ また利用させてもらいます！", "失敗しがちな香水ですが、色々試せて良かったです。ラブストーリーが1番気に入ったので、買おうと思います！ また他の香水を買う時は利用したいです。", "お気に入りの香水を見つけたくて、こちらのショップさんは3種類選べるので良かったです。 アトマイザーもしっかりしたもので、一つ一つにラベルが貼ってありわかりやすいです。 ポーチに入れておけるのもいいですね。 また、違うものも試してみたいです。", "何度も利用してます。 いつも現品をあせって購入してしまい失敗ばかりしているため このようなアトマイザー入で色々なブランドの香水を試せるのは非常に有難いです。 私が仕事柄香水を付けられないし、ものによってはアルコールの臭いで具合が悪くなったり…。 はたまた、香りについて調べた際に、好きそうな香りばかり入っていると購入したけど 思っていたのと違った！などもあるため 今回も色々な香水を購入しました。 目をつけていなかったような香水がすごく良かったり よさげだと思い購入したけど。やっぱり違った。など本当に面白い経験ができますし 飽きやすい私にはピッタリです★", "気になっていた香水を安く試せたので良かったです。CHANELのチャンスオータンドゥルすごく気に入りました。また、容器も使い切ったら持ち運び用に再利用したいと思います！100均の容器よりちゃんとしてます。プラスチックではなく、ちゃんとガラスでした。 また気になった香水があったら利用したいと思います！", "お試し出来るのはすごく助かります♪ シャネル オータンドゥル→スパイシーな香りかな？海外ブランドが売ってる百貨店？でよく香ってる香り(笑)高級感がある香り シャネル オーヴィーヴ→結構甘めな香り コーチ オードトワレ→甘めにややフルーティ 個人の感想です！！ 私はどれも好みでした。シャネルが今まで気になってたけどボトル一本は飽きちゃう性格なので中々手が出ず最近は香水だとにおいがきつく感じボディミストやボディクリームばかりでした。 でもたまには香水もいいなとまた思ってきたのでこのくらいの量でちょうどいい♪ 気に入ったらそのうちボトルで買ってみようかな☆", "気になってた香水を色々試せて、良かったです。アトマイザーも持ち運びに便利でポーチに入れて使ってます。 個人的にナイルの庭が気に入りました。", "人気の香水を何種類も自宅でゆっくりお試しできて、とても嬉しいです。アトマイザーは、しっかりした作りで、携帯できる軽いサイズで嬉しいです。今回、たのんだブルーミングブーケは、女性らしい柔らかい甘い香りで、強すぎず優しく香るので、とても気に入りました。またぜひリピートさせて頂きます。", "配送も早くとても良かったです 香水も凄く気になっていた、匂いも凄く良くて、この次は大きいの買おうと思いました～ それと持ち運びに便利だと思いました～", "気になる香水だけを選んで少しずつ試すことができてとても良かったです。 ボトルでいきなり買うのは抵抗感があったのですが、これなら好きな香水を少しずつ試せるだけでなく、日によって使い分けも可能なのですごく便利でした！ お試し買いして気に入ったものは、改めてボトルで買いました！ 普段は選ばないような香水でも、実際に身につけるといい香りということもあるので、新しい香水と出会いたい人にもオススメです。", "いきなり高いお金出して買ったけどやっぱ気に入らない、てのかあったのでこの少量の香水は、助かります。  あの5ミリリットルでもやっぱ好みで使わない時あるので気になる、香りはテスター用は良いです。", "香水のお試しとして、この商品はとてもありがたいです!!お気に入りの香水が見つかるまでリピートしたいと思います♪", "香水好きですが、いつも飽きてしまい使いきれないので、ちょうど良いです！ ハンカチにひと吹きして使ってます。", "香水好きでその日の気分によって変えたい、けれどもそんなに沢山買っても使い切る自信無いしそもそも高いしどうすっかな&#12316;。と思ってたところにこちらを見つけました。しっかりと香るし、私みたいに色んな香り試したい人はおすすめです。", "すごく早く届いたのと綺麗に包まれていていろんな種類の香水を楽しめるのが一番の魅力です。", "凄く気になっていた香水がありこちらで三種類も試せたので良かったです。 どれもいい香りでした。 発送も早くて良かったです。ありがとうございました。", "本日届きました。 店で購入しようとしましたが、高級香水がお試し出来るのに魅力で購入しました。 量は少ないのですが、匂い持ちが良いのでお得です。", "自由に選んでいるので、好きな3つの香りを試して とても嬉しいです。香水の包装もいいです。", "特にクロエの香水がよかったです。 エルメスの地中海の庭は主人に使って貰うことにしました(*&#7447;&#748;&#7447;)ありがとうございました！", "高級な香水を試せて嬉しいです&#10024; またリピートして別の香りも頼みたいと思います&#8234;&#11804;(*&#714;&#7509;&#715;* )&#11805;&#8236;", "とっても小さいですがお試しするにはちょうどいいサイズ！ 好きな香水が見つかりました！", "1.ディオールピュアプワゾン 2.YSLベビードール 3.YSLモンパリ 気になってた香水を色々試せてオススメです！ 甘い香りが好きなのでどれもいい香りでした。 1mlなので少ないですが、容器もしっかりしてて満足です。 次は大きい容器で購入しようと思います♪", "買うのを迷ってた香水を試せて大変良かったです やっぱり直接付けて香りの変化も試したいですから。 また注文したいと思います", "いつも店頭で色々試しているのですが、結局何がいいかな？状態になるのですが、こちらは気になる香水を毎日一種類ずつつけて試せるので本当に毎日本当につけたい香水が見つかりやすいです。 他にも試してみたいのがあるのでまた購入させて頂きたいと思いました。", "気になっていた香水がお試しできてよかったです。丁寧な梱包で液漏れとかもなかったです。", "手軽にブランドの香水が試せてよかったです。 気になるものができたら、また利用したいです。", "ちょうどいいお試しサイズで持ち運びにも便利です。梱包もしっかりしてあったのでとても良かったです。明日から色んな香水つけるのが楽しみです。", "気になっていた香水を、安く試す事ができるのは良いです。ミスディオール、良かったです。", "香りは完全に自分の好みじゃないと使えないので気になる香水を３種類もお試しできるのはとても良いです。少量ですが、お試しするには充分な量があります。香水好きなので、また気になるものをこちらでお試しさせていただきたいです。今後、選べる種類が増えてくると尚ありがたいです。", "試してみたい香水を選べてお手頃価格はとても良かったです(^-^)", "気になる香水が試せて良かったです。 また次も他の香りを試したいと思いました。 お店の対応も親切だと思います。", "気になっていた香水があったんで良かった！ いい匂いでした！", "普段香水は付けないのですが、急遽1日だけ必要に。買いに行く時間もなく、香水も詳しくないので、3種類選べて、量が少ないこちらはとても役に立ちました！", "高い香水一本買って失敗したことがあるので、色々試せて良かったです！", "土曜日に注文したのですが、休み明け(月曜日が祝日だったので火曜日)には届きました。 全て1mlのアトマイザーに入っていました。百均のようなプラスチック性の容器ではなくガラス製の容器で、割れないような包装や割れ物のシール貼ってあったことに安心できました。 高価な香水はなかなか通常サイズだと手が出せないので、試しに購入できる価格と量が嬉しいです。またリピートしようと思います。", "普段あまり香水はつけないので現品は使いきれないので 少量を3種類試せるのは嬉しい", "今使ってる香水が無くなりそうだったので、三本お試しをしました。ミスディオールとクロエとシャネルをチョイス！3種類試しきってから大きいサイズを買おうと思います。また気になる香水ができたら試してみたいと思います♪使い切りサイズでピッタリでした&#8252;", "香水は詳しくないのでレビューなどを参考に人気のものを購入してみました。 最初にスプレーした印象と何日か使用してみた印象がこんなにも変わるものなんだと わかりました。そのためにもこの量でいろんな香りを試せるのはとても良かったです。", "試したい香水があったので、購入しました。どれも良き香りでフルボトルの購入を検討してます。 三本の内、一本は増量サービスとなっており、最も試したい香水が増量になっていて嬉しかったです", "高い香水は失敗したくないし、なかなか手が出せませんが、こちらは気軽に試せるし、コスパ最高です♪ ひとつひとつにラベルが貼ってあります。 また利用したいです!!", "数年使用していた香水が廃盤になり、大事に使っていますがそろそろ新しい香りを見つけなければ！と思い注文しました。2度目の注文でやっと見つけたのでよかったです&#128077;&#128077;&#10024;", "香水は香りがつけた直後と少し経ってからではかなり変化しますし、お店でいろいろな匂いを試すと結局どんな匂いだったのか分からなくなったりするのでこういった商品はとても便利です。実際に何回かお試しで使用してみることができるので、香水で失敗しない気がします！", "どれもいい匂いでお気に入りです！！ ふつうに買うと高い香水ばかりなので 少しずつ試せて良いです。", "量は少ないですが、色々な香水の香りを試したかったので購入できて良かったです(*^^*) また購入させて頂きますm(_ _)m 336772-20190208-00094803", "香水は買って失敗することが何回かあったのでこちらの商品はとても助かりました！ 香りもいい香りです♪ ありがとうございました！", "人気の香水が少しずつ試す事ができてとてもよかったです。", "初めてお試し香水を頼んでみました!!欲しい香水が高価なので本当に良かったです!! また違うのも頼んでみたいです!!", "気になっていてもなかなか試せない香水を気軽に試せるのでとても参考になりました。やはりつけてみないとわからないですね。量も試すには丁度良い量なのでまた違う香りのセット購入してためしてみたいと思いました。"], "reference": [7, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.699999988079071, 0.10000000149011612, 0.10000000149011612, 0.30000001192092896, 0.20000000298023224, 0.20000000298023224, 0.30000001192092896, 0.30000001192092896, 0.30000001192092896, 0.30000001192092896, 0.20000000298023224, 0.4000000059604645, 0.10000000149011612, 0.6000000238418579, 0.10000000149011612, 0.8999999761581421, 0.20000000298023224, 0.4000000059604645, 0.10000000149011612, 0.10000000149011612, 0.699999988079071, 0.800000011920929, 0.699999988079071, 0.8999999761581421, 0.10000000149011612, 0.20000000298023224, 0.10000000149011612, 0.5, 0.6000000238418579, 0.10000000149011612, 0.20000000298023224, 0.4000000059604645, 0.10000000149011612, 0.800000011920929, 0.5, -0.20000000298023224, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.30000001192092896, -0.10000000149011612, -0.10000000149011612, -0.6000000238418579, -0.20000000298023224, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612]}