{"reviews": ["色々な香水を試せて便利です。 ただ1本だけ明らかに香りが飛んでいてアルコール臭でした。同じものを注文した事があるので間違いありません。詰め替え時に気が付かないものでしょうか。発送までに長らく保管している場合は品質チェックや保管方法には気を遣って頂きたいと思いました。 今回1本不良品でしたのでこの評価にさせて頂きます。", "3点の中の1つ、ミスディオール ブルーミングブーケだけ香りが飛んでいてアルコール臭しかしませんでした。香りが全くなくアルコール臭だけって何故なんでしょう.. 他の2点は香りを確認する事が出来ました。", "残念ながら３本とも好みの香りではありませんでしたが、だからこそお試し出来てよかったです。 内容も価格も満足しています。", "3つ選んだうちの1つはありえないほどまったく香りがしませんでした。アトマイザーの蓋がなかったせいなのか、もともと香水がとても古かったのか……？ ただ、そのような注意書きは元々ある商品ですし残りの2つはなんの問題もありませんでした。 たまに外れがあるのは残念ですが、気になる商品の香りを確認したい、というニーズに合ったありがたい商品だと思います。", "私が注文した香水(CHANEL、Chloe)は香りの劣化等なかったですが1.5mlと書いてありますが、CHANELはChloeと比べて少し少なかった気がします！Chloeが規定より多く入っていたかもしれませんが… でも、お試しするにはちょうどいい量で満足です！CHANELのオータンドゥはホントにいい匂いでした！", "すぐに届いて良かったです。有名ブランドの香水の中から選べて楽しい。違う香りも試したいです！", "早速届きました。 小さいサイズでお試しできるので満足です。 移し替えたことによって、あきらかに香りが飛んでいるということもなく、大きいサイズを選ぶときに失敗したくない方にはオススメです。", "配送が早かった。 色々試せて良い。他の香りも試してみたい。", "少しずつなので香りが気になる時はまた利用したいです。", "選べる種類も多く、試したい香りが揃っていたのでこちらで頼みました。 発送も早く、発送翌日には到着。 大きいサイズの香水を買っても使いきれないことがあるため、実際に少量を試せるのはありがたい。1本増量サービスされていたのも◎。 アトマイザーのラベルもわかりやすく、持ち運びできるサイズなのも嬉しいです。", "使ったことのない香りを少しずつ試すことができて、とても良かったと思います。", "早く届いて、梱包も普通でした。品物もちゃんと濃い香りがしているとおもいます。", "ランコム ミラクが試してみたくて注文しました。あとの2本はレビューを参考にさせていただきエルメス ナイルの庭とDiorフォーエヴァーアンドエヴァーを選びました。 結果、ナイルの庭を購入。ミラクは次回に購入することにしました。 3本試せたお陰で知らなかった香りに出会えました。いい機会になりますね。 また気になる香りが出来たら頼みたいと思います。", "どんな香りか試して見ないと大きいの買う勇気無いですよね。お試しサイズ、すごく便利で良いと思います。", "気に入らない香りがあった…お試しに良いです。", "数年使用していた香水が廃盤になり、大事に使っていますがそろそろ新しい香りを見つけなければ！と思い注文しました。2度目の注文でやっと見つけたのでよかったです&#128077;&#128077;&#10024;", "量は少ないけど、ちゃんと使いやすい容器に入っていて満足です。 他の香りも試してみたいなと思いました。", "内容量1mlとのことでしたが、お試しで香りの確認をする分には丁度良い量でした。 色々あり３種類選ぶのを迷いましたが、また他の香りも試してみたいですね。", "量は少ないですが、色々な香水の香りを試したかったので購入できて良かったです(*^^*) また購入させて頂きますm(_ _)m 336772-20190208-00094803", "約２０プッシュと書いてあったけどそんなになかったです、それに香りも微妙にちがってるように感じました。いつもはデパートで正規品を購入していますがこちらのは輸入品だからか？匂いもふだん使ってるのと違ってました、他の２本は試してからデパートで購入しようと思ってましたが、そうゆう意味ではあんまり参考にならないなと思いました。直接デパートのコーナーで香りを試す方が間違いないと思いました お安く感じた選べる３本でしたが量も少なく匂いも正規品とは微妙に違うし結局は高くついたという感想ですのでもうリピートはありません"], "reference": [7, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [-0.4000000059604645, -0.20000000298023224, -0.5, -0.20000000298023224, -0.30000001192092896, -0.4000000059604645, -0.10000000149011612, -0.4000000059604645, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.30000001192092896, -0.20000000298023224, -0.6000000238418579, -0.10000000149011612, -0.30000001192092896, -0.10000000149011612, -0.20000000298023224, -0.30000001192092896]}