{"reviews": ["ちょこっと使ってみたくて購入しました。 エクラ、クロエ、ホワイトフローラル、どれもいい香りで癒されてます( ´ ▽ ` ) 毎日つけるわけではないので、気分転換に使うのにこの量がちょうどいいです。", "量がまちまちでしたが、製品の価格によるのかな？ お試しには十分な量だと思います。 クロエのオードパルファム ジルのオードホワイトフローラル ランバンのエクラドゥアルページュ の3種で、個人的にジルが一番お気に入りでした。", "ずっと気になっていた香りを 百貨店で試香しても後でどう変わるかを 一つ一つ試しに行くのが面倒で こちらで注文してみました 体調が良い日や悪い日に試せる丁度良い量で わかりやすく商品名も一つずつ記入してあって とても良かったです スプレーの容器も使い勝手が良く また、気になる香りがあったら注文したいです", "私が注文した香水(CHANEL、Chloe)は香りの劣化等なかったですが1.5mlと書いてありますが、CHANELはChloeと比べて少し少なかった気がします！Chloeが規定より多く入っていたかもしれませんが… でも、お試しするにはちょうどいい量で満足です！CHANELのオータンドゥはホントにいい匂いでした！", "ブランド物の香水をためせるのはとってもいいと思います！ ただあくまで本当にお試しという感じなので、量はあ、こんなものか…というくらいです", "どんな匂いだっけ？と実際試せるのは良いですね♪しかし…意外と「こんだけ？！」な量です。", "土曜日に注文したのですが、休み明け(月曜日が祝日だったので火曜日)には届きました。 全て1mlのアトマイザーに入っていました。百均のようなプラスチック性の容器ではなくガラス製の容器で、割れないような包装や割れ物のシール貼ってあったことに安心できました。 高価な香水はなかなか通常サイズだと手が出せないので、試しに購入できる価格と量が嬉しいです。またリピートしようと思います。", "注文後、翌日には発送していただきました。 お試しには丁度いい量で満足です。", "お試し出来るのはすごく助かります♪ シャネル オータンドゥル→スパイシーな香りかな？海外ブランドが売ってる百貨店？でよく香ってる香り(笑)高級感がある香り シャネル オーヴィーヴ→結構甘めな香り コーチ オードトワレ→甘めにややフルーティ 個人の感想です！！ 私はどれも好みでした。シャネルが今まで気になってたけどボトル一本は飽きちゃう性格なので中々手が出ず最近は香水だとにおいがきつく感じボディミストやボディクリームばかりでした。 でもたまには香水もいいなとまた思ってきたのでこのくらいの量でちょうどいい♪ 気に入ったらそのうちボトルで買ってみようかな☆", "発送がとても早くて、注文してからすぐに届きました。普段香水を付けないので、この量でちょうどいいです！残念ながら、抽選には外れたようで、1本増量にはなりませんでした。", "商品届きました。  梱包も中にプチプチの緩衝材がしっかりと貼られたものでした。友達とシェアするお試しで注文でしたが、量もちょうどよかったです。", "発送も早くお試しには十分な量だと思います。", "香水は詳しくないのでレビューなどを参考に人気のものを購入してみました。 最初にスプレーした印象と何日か使用してみた印象がこんなにも変わるものなんだと わかりました。そのためにもこの量でいろんな香りを試せるのはとても良かったです。", "量が少ないのが嫌だけどお試しとしてはちょうどいい量がで使いやすい", "好きな物を選べて、しかも量もちょうどいいサンプルで、ありがたいです。私は、CHANELのチャンスオーヴィーヴ、Diorのブルーミングブーケ、JILLSTUARTのクリスタルブルームを購入しました。個人的にDiorが好きな香りでした。", "スピーディーな対応に感謝！ 意外と香水の量もあるので、お試し期間も楽しみです。なかなか気に入った香水を探すのは店頭ではジャマくさくて。。。 今回は3本とも私のお気に入りになりそうです！", "割高ですが、いろいろな香りを試せてとてもいいです。香水のボトルを購入しても、１本使い切らないことが多いので、このサイズや量はちょうどいいです。", "好きな香りを探している最中ですが、このくらいの量だと試しやすくていいです。 その時の気分で色々と試しています。", "梱包もきちんとされてて、良かったです。 お試しするのには、ちょうどいい量で3種類も出来て良かったです。", "内容量1mlとのことでしたが、お試しで香りの確認をする分には丁度良い量でした。 色々あり３種類選ぶのを迷いましたが、また他の香りも試してみたいですね。", "香水が欲しいけど、近所のお店にはあまり種類がなく、実際に試したいけどいきなり買って失敗するのも嫌なのでこちらのような商品はありがたいです。 液漏れなどもなく、匂いも飛んだりはしていませんでした。ずっと試したいと思っていたナイルの庭を頼んでみましたが、あまりピンとこない匂いだったので買う前に試せて良かったです。お試しには丁度いい量だし、好みの匂いも見つけられたので満足です。", "割高ですがお試しなので好きな香りを探すにはちょうどいい量だと思います。 でも好きな香りではなかったのでもう一度他の種類を購入しようか迷ってます。", "気になってたChloeを3種購入しました。 十分に楽しめ確かめられる量だと思います。", "香りは完全に自分の好みじゃないと使えないので気になる香水を３種類もお試しできるのはとても良いです。少量ですが、お試しするには充分な量があります。香水好きなので、また気になるものをこちらでお試しさせていただきたいです。今後、選べる種類が増えてくると尚ありがたいです。", "お試しで購入には値段も量も満足。 ただ香水のにおいよりもアルコールのにおいの方が強いものがあった。", "普段香水は付けないのですが、急遽1日だけ必要に。買いに行く時間もなく、香水も詳しくないので、3種類選べて、量が少ないこちらはとても役に立ちました！", "配送が早く良い。ボトル内の量はバラバラ。 匂いを確かめるにはとても良いと思います。", "サービスで3本中の1本少し量が多くなってました&#9825;色んな香水を使いたいので少量で多種の香水を格安でget出来るのでめっちゃ良いです&#9825;", "量が少ないかなと思いましたがラベルも貼ってあり、ポーチに入るサイズで満足しています。また購入したいと思います。", "少量ずつお試しできるのが有難いです。 通常の香水に付いてるいる商品説明のシールが1本ずつ丁寧に貼られていてとても良かったです。 最初は量が少ないかなと思いましたが、使ってみるとこれで充分です。 発送も早かったので、また利用させていただきたいです。", "ちょっと量に対して高いかなとも思いますが、サンプルとして色々試すのにちょうどいいです。", "量は少ないですが、色々な香水の香りを試したかったので購入できて良かったです(*^^*) また購入させて頂きますm(_ _)m 336772-20190208-00094803"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.6000000238418579, 0.30000001192092896, 0.800000011920929, 0.8999999761581421, 0.10000000149011612, 0.4000000059604645, 0.8999999761581421, 0.8999999761581421, 0.20000000298023224, 0.20000000298023224, 0.800000011920929, 0.800000011920929, 0.10000000149011612, 0.30000001192092896, 0.6000000238418579, 0.10000000149011612, 0.5, 0.10000000149011612, 0.800000011920929, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.10000000149011612, 0.6000000238418579, 0.8999999761581421, -0.20000000298023224, -0.20000000298023224, -0.10000000149011612, -0.10000000149011612, -0.20000000298023224, -0.10000000149011612, -0.4000000059604645]}