{"reviews": ["香りはとってもよかったのですが、Dior2本だけがアトマイザーがグラグラしていてほとんど袋の中にこぼれてしまって、ほとんど試せず……BVLGARIアメジストは無事で今も毎日使ってます。Dior本命だったのでとても残念でした…… 追記 このようなレビューを書かせていただきましたら、電話をいただきとても恐縮してしまうくらいご丁寧に対応していただきました。メール便ですし、それもふまえての注文でしたので、残念だったなくらいにしか思っていなかったのに、かえって申し訳なかったです。Diorの漏れてしまった分を再び郵送くださり、とても誠意ある対応してくださいました。 本当にありがとうございました。おかげでとてもいい香りに癒されてます。心のこもった対応に心より感謝致します。ありがとうございました。", "気になっていた、ディオール全種類購入しました。どれも素敵な香りで毎日気分によって使い分けています。自分の香りを早く見つけたいです。", "沈丁花の香りに癒されます。 ずっと取り扱ってくださると嬉しいです。 おまけもありがとうございました。", "瓶のアトマイザーに半分弱ぐらいの容量で入ってました。選んだのはエルメスの庭シリーズ、屋根の上、地中海、李氏です。ナイルの庭は現品購入したことがあります。一番期待してた屋根の上が私には全然ダメでした。李氏はまあまあ、現品は買わないレベル。レビューで瓜と評価されていた地中海が私は大変好みの香りでした。瓜がわからず、ひたすら爽やか！地中海だけ現品購入しようと思いました。やはり小さなサイズでお試ししてから購入することは大事だな、と痛感しました。良いお買い物でした。", "ナイルの庭、チャンスオータンドゥル、フォーエバー＆エバーを選びました。 どれも高い評判は聞いていたので、少量ずつ試せて本当にお得です。 「ナイルの庭」はフルーティだけどすっきりした香りで、若い女性や、すっきりした服装に似合いそうだと思いました。 チャンスオータンドゥルは、最初にジャスミンティーのような香りがすると感じて、「トップ～ミドル～ラストノートへの香りの段階をなくしたという話を聞いていたんですが、だんだんムスキーな甘い香りに変わっていったように思います。 一番気に入ったのは、フォーエバー＆エバーです。 フリージアの香りが好きなのですが、やっぱりトップノートがフリージアとジャスミンということで、爽やかな甘さが好みでした。 これもだんだんムスクとバニラの甘い香りに変わっていきました。 ブランドを選ばずに人気の香水をチョイスできるのは嬉しいですね。 また利用したいと思います。", "香りはよかったものの、持続性があまり無かったです。", "ちょこっと使ってみたくて購入しました。 エクラ、クロエ、ホワイトフローラル、どれもいい香りで癒されてます( ´ ▽ ` ) 毎日つけるわけではないので、気分転換に使うのにこの量がちょうどいいです。", "色々な香りを試してみたい時にとても役にたちました", "初めての香りをお試しでき良かったです。発送も早かったです。", "1mlは少しだけど、色んな香りを楽しめるので良きと思います(*^^*) 高いのでなかなか購入には踏み切れませんが、買って良かったです。", "香りを試せるのとてもいいと思います。やはり自分に直接つけて試したいですからね。香りは一日付けてどんな感じになるか試さないとわからないですから。今回は全てブルガリを選びました。次回もお試しに購入したいと思います。", "選べるサンプルはとても助かります。 色んな香りが楽しめて、気に入れば購入出来て嬉しいです。 今度は何にしようかと今から楽しみです。", "香りを試すことができて、とても助かっています。 2度目の、お試しですが  また利用したいと思います。 お薦めしますよ。", "もしかしたらどこかに書いてあったかもしれませんが、フタのないアトマイザーです。移し替えが面倒で携帯用に買いましたが、これでは持ち運べない…あと、ミラクの香りが製品と違ってました。こちらは管理や移し替えで仕方のないことかもしれません。", "オレンジブロッサムはさわやかで年中使える香りなので、何度も購入しています。", "自分に合う香りを試せるのは本当ありがたい！ たまに使うぐらいなので3週間もっています", "前から気になっていた香水の香りが分かって良かったです。 凄く良い匂いだったので買おうか悩み中です！", "まさに沈丁花の香り。そこはかとなく匂うような香り方も良いです。", "Diorブルーミングブーケ、クロエ オード トワレ、エルメス ナイルの庭を購入。 どれも自分の好みの香りで、爽やかな香りでした。普通に買うと高価なので、好みの香りかお試しできてありがたいです。", "色んな香りを試せて良かったです！ 三種類とも良い香りでどれも好みでした。 アトマイザーもしっかりとした作りで、一つ一つに商品名のシールが丁寧に貼られていました。 他にも気になる香りがあるのでまた注文しようと思います。", "注文してから商品が届くまで早い対応でした。想像してた香りと違いましたが、心使いもあり、お気に入りが見つけられたので満足してます。ありがとうございました。", "何度も利用してます。 いつも現品をあせって購入してしまい失敗ばかりしているため このようなアトマイザー入で色々なブランドの香水を試せるのは非常に有難いです。 私が仕事柄香水を付けられないし、ものによってはアルコールの臭いで具合が悪くなったり…。 はたまた、香りについて調べた際に、好きそうな香りばかり入っていると購入したけど 思っていたのと違った！などもあるため 今回も色々な香水を購入しました。 目をつけていなかったような香水がすごく良かったり よさげだと思い購入したけど。やっぱり違った。など本当に面白い経験ができますし 飽きやすい私にはピッタリです★", "自宅でじっくり香りが試せて良かったです。 ミラク、チャンスオーヴィーヴ、フォーエバー＆エバーを試し、フォーエバー＆エバーが爽やかな甘さでとても気に入りました。 また他の香りも試したいと思います！", "3種類選び、どれもいい香りでした( ¨&#814; ) ほぼ毎日付けて、2ヶ月はもったかなぁー", "迅速な対応と共にとてもいい香りで大満足です！ また買おうと思います( ^ω^ )", "イメージと実際の香りは違うので、少しづつ試せるのはとてもよいとおもいます。気に入ったものをボトルで購入したいとおもいます。", "いろいろ香りを楽しめるので、私的には満足してます。", "リピで違う香りも選びます どれも試したい！安価で試すことが出来て、ありがたい！", "約1年前に購入し１年間使用しました。この香りには、大変満足しております。そして金額的にも満足しております。仕事の時はこの香りで、休みの時は半年前に購入したCherie homme sportを使用しております。", "お試し出来るのはすごく助かります♪ シャネル オータンドゥル→スパイシーな香りかな？海外ブランドが売ってる百貨店？でよく香ってる香り(笑)高級感がある香り シャネル オーヴィーヴ→結構甘めな香り コーチ オードトワレ→甘めにややフルーティ 個人の感想です！！ 私はどれも好みでした。シャネルが今まで気になってたけどボトル一本は飽きちゃう性格なので中々手が出ず最近は香水だとにおいがきつく感じボディミストやボディクリームばかりでした。 でもたまには香水もいいなとまた思ってきたのでこのくらいの量でちょうどいい♪ 気に入ったらそのうちボトルで買ってみようかな☆", "どんな香りか試すにはとても助かります。 うちの一つを気に入ったので本品を購入しました。 また利用させていただきます。", "ネットでの口コミや、このサイトでの他の方のレビューを参考に、エクラドゥアルページュ、ジャドール、デイジードリームを購入。 実際店頭で試すとなるとこれだけの本数を試すには何回も通う必要があると思いますが、自宅で自分のペースで香りを楽しめるのは、本当にありがたいと思います。 他にも何セットか購入したので、まだ全部は試せていませんが、今日はどの香りを試そうかなと毎日ワクワクしています。", "リピートです。チャンスとブルーミングブーケ、リピートのアリユール。チャンスやブルーミングブーケ爽やかで、夏にぴったり。アリユールはやっぱりいい。大きいサイズを買う前に確認したくて。どれもとてもいい香りです(^^)", "丁寧な梱包で届きました！今までずっと気になっていた香りも、とっても良い香りで大満足！もう少し量が多いといいな…と思いましたが、全体的には満足です。", "少量なので失敗しても色んな香りを楽しめるのはお得かなと思います。フローラル大好きです。", "とても迅速な対応で嬉しかったです！ どうしても香りを確かめたかったので本当に助かりました&#10024;", "ｱﾘｭｰﾙ､ﾄﾚｿﾞｧ､ﾌﾞﾙｰﾐﾝｸﾞﾌﾞｰｹ を購入しました！３つ共 好みの香りでした (*^^*)", "エルメスの庭シリーズを試したくて購入。 ナイルの庭、地中海の庭、屋根の上の庭にしました。ノーマークだった屋根の上の庭が優しい香りで気に入りました。一本少し多めに入れてくださっていて嬉しいです☆ また違う香りが気になったら注文します！", "気になっていた香りがお安く試せて良かったです。サービスで、1ml増やしてくれたのですが1番気に入った香りだったので嬉しいです^ ^", "どれもとてもいい香りで気に入りました。(*^^*) なくなったら別の香りも試してみたいです。", "兄にエレガントな服を着せ、わたしが香水を纏います。香りが十分に馴染んだところで兄と抱擁を交わします。独立した男の存在感を支え、寄り添う女の印象を着せることで兄を少しセクシーにしてみました。色々試せて「わたしたちの香り」を見つけるのに最適ですね。良いのが見つかったら大きいのを買おうと思います。", "気になる香水だけを選んで少しずつ試すことができてとても良かったです。 ボトルでいきなり買うのは抵抗感があったのですが、これなら好きな香水を少しずつ試せるだけでなく、日によって使い分けも可能なのですごく便利でした！ お試し買いして気に入ったものは、改めてボトルで買いました！ 普段は選ばないような香水でも、実際に身につけるといい香りということもあるので、新しい香水と出会いたい人にもオススメです。", "いきなり高いお金出して買ったけどやっぱ気に入らない、てのかあったのでこの少量の香水は、助かります。  あの5ミリリットルでもやっぱ好みで使わない時あるので気になる、香りはテスター用は良いです。", "気になっていた香りが楽しめてとても満足です。 まだまだ気になる香水があるのでリピしたいです。 アトマイザーもしっかりとした作りで持ち歩きも可能で感激です。", "気になる香りを少量ずつ、リーズナブルに楽しめるので、とっても良いと思います！ チャンスオータンドゥル、ナイルの庭、ミ・ラ・クの3種類を選びました。 どれも問題なく楽しめています！ 商品の到着も早くて、梱包も丁寧でした。 ありがとうございました(^^)", "シャネルとエルメスとロクシタンを選びました。自分はロクシタンが気に入りました。エルメスは旦那が気に入り、旦那にあげました。好きな香りが見つかり嬉しいです。", "香りの持続性や変化がわからないので、お試しに気になる物を購入しました。買って正解、わかりやすくラベルが貼ってあるし、日替わりで気分によって選べるしで、楽しんでます！", "ディオール2本、エルメスを1本注文しました。 どれもこれからの季節に重くない爽やかな香りでした。 気になっていた香水を気軽に試せるのですごくよかったと思います。 百貨店とかだと香りが混ざるので1種類しか試せないし、何度も足を運ぶのも面倒。 他にも気になるのがあるのでまた注文しようと思います。", "丁度いいサイズですし、色んな香りを楽しめてとても良かったです", "香水は詳しくないのでレビューなどを参考に人気のものを購入してみました。 最初にスプレーした印象と何日か使用してみた印象がこんなにも変わるものなんだと わかりました。そのためにもこの量でいろんな香りを試せるのはとても良かったです。", "今回は、リピで又クロエ購入しました。 ディオールの香りもとても気に入りました。 少量を色んな種類試せて満足", "丁寧な包装で迅速に到着しました。 人から「CHANELのChanceいい香りだよ」と教えてもらいましたが、香りの感じ方は人それぞれなので、少しだけ購入できるシステムはお財布にも優しく助かりました。体温やつける人の個性でも違いは出るので、早速試してみると本当に好きな香りで安心☆後の2本も爽やかで夏向き&甘く落ち着いた感じで三種を色んなシーンで使い分けたいです。量も思ったより入ってました！", "少量を3本試せるので良いです。 香りの説明から想像するのと実際につけてみるのとでは印象が違うこともあるので…。 ディオールのフォーエヴァー アンド エヴァーはフルボトルで欲しくなるくらい好きな香りでした！", "気になってたものを試せたので良かったです！ 選んだのはどれも良い香りで大きいのも欲しくなりました(^^) また利用したいと思います！", "1.クロエ ラブストーリーEP クロエFPを少し軽くしたような良い香り。 大好きな香り。 2.エルメス ナイルの庭 ロータスの爽やかとマンゴーの甘さがある香り。甘いといっても、重ったるいのではなくマンゴーの香りがするなぁとわかるくらいの感じ。夏ぽい。 3.エルメス 屋根の上の庭 りんごの酸味と草っぽさが良い感じには思えず、苦手でした。甘いというよりはさわやかな感じです。 ボトル買いは使いきれないので、少量で色々試せるのはとても助かります。", "配送が本当に早くて助かりました！ LANVINエクラドゥアルページュ Chloeオードパルファム HERMESナイルの庭をお願いしましたが どれもいい香りです！ どのアトマイザーにも商品名と成分表が貼ってあって親切だなと思いました！ またお願いします！", "クロエの香りが好きで、どの香水にしようか悩んでいました。3本届いたので、デートの日や人と会う日に香りを変えて使用しました。全部いい香りでしたが、特に気に入った香水の瓶を買おうと思います。", "そう頻繁に使うわけではないので、少量でいろいろな香りが楽しめて助かります。 使いきったらまた買おうと思います。", "クロエは好みの香り、甘くて爽やか。 ランバンもいい香り。 シャネルは元々好みじゃなくて、やっぱり苦手だった。 プライベートでしか使えないからしばらく楽しめるかな。 欲しい香水がなくてがっかりしたから、種類が増えると嬉しいです", "色々試してみてからと思いこちらを購入しました ミスディオール シャネルチャンス クロエ どれも好みの香りで良かったです お店の対応も迅速で他の香水も試してみようと思ってます", "とても癒される香りです。廃盤になるのが寂しいです。", "試したかった香水を一気に試めすことができ満足。 お店だとゆっくり考えられないし、鼻がマヒして香りがわからなくなるため家で試せてよかった！CHANELのチャンス、クロエ、ブルーミングブーケにしました。 やっぱりどれも人気なだけに良い香り！！まだ決められそうにないです(笑)", "凄く気になっていた香水がありこちらで三種類も試せたので良かったです。 どれもいい香りでした。 発送も早くて良かったです。ありがとうございました。", "人気の香りを試せるのですごくいいですね。 チャンスオータンドウル、ブルーミングブーケ、クリスタルブルームを注文しました。 前回チャンスオーヴィーヴがイマイチだったのですが、オータンドウルもやはり好みではなかったです。 よく遭遇する香りで、これだったのかーと分かりましたが。 ブルーミングブーケとクリスタルブルームはどちらも若い人向けかなと思いましたが、 こちらの方が自分的には好みでした。 また次もお試ししたいなと思います。", "初めて買う香水は、やはり香りを試してからでないと失敗してしまうのでこれは良かったです。おかげでお気に入りの香りが届きました！", "新しい香りを試したくて探していたところ、HERMESの庭シリーズのネーミングがステキで気になって購入しました。 他にもかなり本数を購入したのですが、一本ずつブランド名から成分まで細かく記載したシールを貼ってくれていて、とても丁寧で親切なお店だと思いました。おかげで自分のお気に入りと苦手な香りがわかりました。 庭シリーズは絵画のようなイメージが浮かぶステキな香りでした。 また他にも試したいので購入いたします。", "色々選べて楽しいです。ちょっとずつコレクションしています。今回の私の感想は、 ミラク…甘酸っぱい感じ？蜜柑っぽいイメージでした。良い香り！ ゴルテア…甘い！ハチミツ級の甘さだと思います。私には合っているかも。 プワゾン…香水らしい香り方。少しきつい？香水つけてる女の人！になりたい時に。 非常に個人の感想です…。", "知りたい香りを知れるのはありがたいです 結構たっぷり入ってるボトルもあったりして なんか得した気分で試せます また気になるものがあれば頼みたいです", "どれも良い香りで1つ増量してくれてた事にまた嬉しかったです！ また、ラベルも丁寧に書いてくれてるので助かります！ 次も違う香水。リピして自分の好きな香りをみつけようと思います！", "自由に選んでいるので、好きな3つの香りを試して とても嬉しいです。香水の包装もいいです。", "シンプルなボトルで使いやすい。色々試して好みの香りが見つかれば♪", "実際に使ってみないと、好きな香りかわからないので、お試しするのにはちょうどいいサイズとお値段です。", "今までは香りに あまり関心がなく、今回はじめて購入しました。 自分の好きな香りがわからないまま 1瓶買うのは なかなか勇気がいりますが、いろいろお試しできて よかったです。", "いつも店頭で懸命に好みの香りを探そうとするのですが、トップノートだけでは購入にまで至らず、このような商品はとても便利です。ガラス製の容器に判りやすいラベルが貼ってあり、好印象でした。", "火曜日の午前中に注文して、木曜日に届きました。早く届いて、うれしいです。ありがとうございました。今回、注文した3つは、シャネルのチャンス オータンドゥル、クロエのオードパルファム、ディオールのブルーミングブーケでした。3つともまだ肌にはつけてませんが、チャンスは、デパートの化粧品売り場の匂いでした。華やかな女性がつけてそうなイメージ。それに対して、クロエは柔軟剤のような優しい匂い。ブルーミングブーケは、若い女性が似合いそうな、お花畑みたいな匂い。どれも、いい匂いだけど、私が探している爽やかな香りとは違いました。試せてよかったです。", "前回は CHANEL チャンス オータンドゥル HERMES ナイルの庭 Chloe オードパルファム クロエが気に入り、大きいサイズを買いました。ナイルの庭も落ち着いたいい香りです。 今回は@コスメのレビューなども参考にして L'OCCITANE ヴァーベナ Dior ミスディオール ブルーミングブーケ Dior ピュアプワゾン を選びました ヴァーベナはびっくりするほどレモンが強かったけど、すぐに馴染むようです ディオール2つは可愛すぎて、ちょっと…。 多分、ナイルの庭とChloe オードパルファムが私には一番良かったです。", "Chloe ラブストーリー Chloe オードパルファム JIMMY CHOO オードトワレ 全部、くどすぎない良い香りです。 Chloeのラブストーリーが女性らしい甘い香りとても気に入ったので、ボトルで購入予定です。 いつも、お試しサイズを購入して試してからボトルを購入しています。ラストノートまでの匂いの変化を感じてから購入が出来るので◎", "HERMES庭シリーズからナイルの庭、屋根の上の庭、地中海の庭を選びました。それぞれがとてもいい香りで、これからの季節にぴったりな感じです。このお試しシステムはとても良いと思います。ちょっとしたプレゼントにもなりますね！", "好きな物を選べて、しかも量もちょうどいいサンプルで、ありがたいです。私は、CHANELのチャンスオーヴィーヴ、Diorのブルーミングブーケ、JILLSTUARTのクリスタルブルームを購入しました。個人的にDiorが好きな香りでした。", "いろいろな香りがお試しできるので、少量ずつ購入出来ることはありがたいです。", "満足しています。 店頭のテスターだと色々試しているうちに、混乱してしまい結局どの香りが良かったのか、わからなくなってしまいます。 これだと、少量ですが日を改めてまた確認できるので、大変良いと思います。 次もまた、リピします。", "別のお店で同じようなアトマイザー入りの物を購入したことがありますが、さらに安く購入できそうだったので今回はこちらでお願いしてみました。香水の名前のシールもかわいく分かりやすいです。名前だけでなく、成分のシールも後ろに貼ってありました。ポストに届くのもありがたいです。 CHANELの香りが好みだと気づいたので、種類がもっと増えるといいな、という個人的な意見です。", "昨日届き、今日1つ(ナイルの庭)使ってみました。 人気なだけあって、いい香り。いい意味で無難で、どこにつけて行っても嫌われないだろうなと思いました。 明日、明後日とほかの2種類も使うのが楽しみです。", "商品発送が早く良かったです。気になっていたシャネルとDior購入。十分香りを確認できる量だと思います。", "香水を探していたところブランド物はどれも高価で、少量ずつお試しできるというこちらの商品に辿り着きました。 まずは定番の物を選択したのですがどれも良い香りで余計悩んでしまいました。 私にとって丁度良いくらいの量なのでまた注文したいと思います。", "割高ですが、いろいろな香りを試せてとてもいいです。香水のボトルを購入しても、１本使い切らないことが多いので、このサイズや量はちょうどいいです。", "これぞ！と思う香りを探している最中なので お試しサイズで。お気に入りがなかなか見つかりません。 ロードクロエ    シュッとした瞬間の感想。           うわっ、何？この刺激臭・・・キンカンだ。 オムニア クリスタリン    わりと好きな香りですがすぐに                香りがとんでしまうのが残念。                フェラガモのインカント スカイに                似ている気がしました。こちらも                香りは好きなのですがとびがはやい。 李氏の庭    庭シリーズのなかで一番ウリっぽくない感じが          しました。", "思った以上にカサブランカでした。確かに生花の香りをかいでいる人からすると ちょっと甘めでなんか違うのかももしれませんが、香水の中ではかなり近いのではないかと思います。 それなりのお値段だし、これで百合の香りじゃなかったらどうしようかと思いましたが、 思い切って購入してよかったです。ほかの香りもすごくほしくなりました。 プレゼントもとても素敵で、丁寧な梱包ともに、ありがとうございました。", "3種類の香りを楽しめて、とてもいい商品です。", "気になってた香水で好きな香りじゃなかったらって思い買えなかったんですがお試しサイズがあり、試しに買ってみたら全部いい香りで迷い中です。普段使う時も香水ボトルに入れるのですごく使いやすいので嬉しいです！また購入させて頂きます！", "好きな香りを探している最中ですが、このくらいの量だと試しやすくていいです。 その時の気分で色々と試しています。", "店頭で10ミリを買ったけど、あまり合わなくてこちらに辿り着きました。お試しには丁度良い容量で持ち運びやすいサイズでした。 ★ラブストーリー フローラル系のお花のイメージ ★★ベビードール 甘い可愛らしい感じ ★★★モンパリオードトワレ 甘いモダンな感じ ラブストーリーはちょっとジャスミンか強く感じたかも。ベビードールは上司にバラの香りだねって言われました。彼にはモンパリが一番良いと言われました。 ビン漏れもなく、ラベルなど分かりやすく使いやすかったです。 他にも試したいので、リピートさせて頂きます。", "1.ディオールピュアプワゾン 2.YSLベビードール 3.YSLモンパリ 気になってた香水を色々試せてオススメです！ 甘い香りが好きなのでどれもいい香りでした。 1mlなので少ないですが、容器もしっかりしてて満足です。 次は大きい容器で購入しようと思います♪", "少しずつお試しできるのってとてもいいですね。高いのを買ってから気に入らなかったらショックなので。 ブルーミングブーケは想像してたほど甘い香りではなくさっぱりした香りで良い香りですが、好みの香りではなかったです。ピュアプワゾンは癖のある香りですが私は好きです。でも昔使っていたタンドゥルプワゾン？の方が良かったです。チャンスオータンドゥルは強い香りなので、普段使いはしづらいけれど、大人っぽく上品で良かったです。 一つ一つの量はお試しには充分でした。", "アトマイザーに少しずつなので飽きずに使ってます。色々な香りを楽しめて私にはよかったです！", "つけた瞬間は香りがすごく強く感じます。 なんだろう、お花や野草にかけられた猫のおしっこみたいな。 薄っぺらいストレートな香り。、、香り？ 安いから試してみようと買ったけどわかりません 少し離れててもンッて鼻に突き刺さる感じがします。 香水っぽい香り方じゃない。くっせ！", "届くのが早かったです！ 少ないなぁと思ってしまいましたが、とってもいい香りなので満足です", "買うのを迷ってた香水を試せて大変良かったです やっぱり直接付けて香りの変化も試したいですから。 また注文したいと思います", "それぞれちゃんとわかりやすく説明も書いていただき助かりました！！ 持ち運び便利で、いろんな香りを試せて満足です！3種類も試せるなんてお得だと思います！ 友達のプレゼント前に確かめて購入してみるのもありだと思いました", "香水を購入する際に自分の気に入る香りを探すのに 店舗ではなかなか試す事が出来ないので 少量の購入で種類も選べるところ、 またトップノートからラストノートまで 香りの変化もわかって、非常に良いと思います。 発送も早かったです。", "香水に関して疎いので雑誌で見かけた物を注文したのですが、CHANELチャンスオータンドゥルが昔よく嗅いだ香りだった事に気が付き、懐かしく感じてしまいました。男女問わず、長く使える香りだと思います。 ローズドクロエは、その名前の通りバラの香りだけと、スッキリした香りでした。 ブルーミングブーケは、香りは強く無く、甘すぎない。この中では1番気に入った香りでした。 手軽に試せて良かったですが、アドマイザーのキャップを取ったり付けたりしていたら知らないうちにポンプ部分が緩み香水がモレました。 みなさんお気をつけ下さい。", "ナイルの庭・地中海の庭・ヴァニララストの3つを買いました。 地中海の香りは甘さと牧草の香りが混じった感じで少しくどいので、公共交通機関などを利用してる人は、香水が苦手な人にとって具合が悪くなるかもしれないです。 ヴァニララストは、まさにバニラの香りでこれも自分だけが楽しむ香りだと思います。 外にいるときは、ほのかに甘い香りが漂っていいですが狭い空間でこの匂いがこもるとダメな人はダメでしょう（私は好きなんですが） ナイルの庭は万人受けしそうです。 深く吸い込めば吸い込む程、爽やかというか清々しいというか、不思議な香りです。 嗅いだことのない香りですが、自分も大好きな香りです。 この企画で試せたからこそ気になってういた香りを分かったので有難いです。", "シャネルの香水を買いたいといつも思っていたんですけど、買って失敗したくないのでお試し的に頼みました。予想よりも上品な香りで満足してます！きつくなく爽やかな感じで食事の席でも嫌がられないと思います。おすすめです!!", "レビューが遅くなってすいません(^◇^;) 日頃あまり香水はつけないのですが、おめかししてお出かけの際につけます。 普通サイズの香水だといつまでもあるので長期間使い続けるのは品質的に心配なのと、同じ香りで飽きてきます。 いろんな香りを楽しみたい気持ちと、たまにしかつけないので少量で充分の両方の思いを満足させてくれる品だと思います。", "現品を購入する前に気になっていた香りを試せて良かったです。", "ランバンが好き！ 60代の父も母も高校生の子供たちもこの香りが一番好きみたいです！ 色々試せて嬉しい！", "現品購入を迷っていたのですが、購入する前に香りを試すことができ、満足です。1mlでは少ないなとは思っていたのですが、お試し分としてはまぁ充分かなと思います。", "アトマイザーがプラスチックの物もありますが、こちらは瓶の部分がガラスなので、安っぽくありません。少量ずつなので気分で香りを変えられて、持ち運びにも便利です。購入したのは、 ■ディオール ジャドール オ ルミエール･･･嫌味のない、華やかな香り。 ■ブルガリ アクアマリン･･･すっきりして、媚びない香り。 ■クロエ ラブストーリー･･･香水っぽい、尖った香りが少しある感じ。 オ ルミエールは一番のお気に入りです。夏にはアクアマリンもいいですね。", "自分の好きな香りか選べてとても良かったのです！", "香水を試したいけれど、なかなかお店でテスターが見つからずにいたので、割高だけど買ってみました。 その結果、第一候補だった香水が思ったよりも好みでなく、最後に名前で選んだ香水が自分に合っていました。 テスターで香りをかぐだけだとつけた時の香りの変化まで分からないので、試してみて良かったです！", "いくつか気になっていたものがあったのでクロエのEDPやCHANELのチャンスオータンドゥルなど2セット購入しました♪ どれも思っていた以上にいい香りで会う人や気分で使い分けるのが楽しみです♪", "お試しで購入してみましたが、クロエもラブストーリーも好きな香りでした。ありがとうございました。", "割高ですがお試しなので好きな香りを探すにはちょうどいい量だと思います。 でも好きな香りではなかったのでもう一度他の種類を購入しようか迷ってます。", "香水は買って失敗することが何回かあったのでこちらの商品はとても助かりました！ 香りもいい香りです♪ ありがとうございました！", "母に頼まれ購入しました。 時間が経ったあとの香りや、何回かつけてみて、やっぱり違うかもって思うこともあったりするので、小さいサイズ、容量で試せるのは良いです！ 母も気に入ったのを見つけられて、次大きいサイズを買う候補が決まったようです。 ありがとうございました。", "3本セット助かります！ 安くお試しできるし、アトマイザーにきちんと何の香水かシールも貼ってあるのでわかりやすいです。 香りはどれもわりと好みの香りでした！ 他にも色々試してみたいのでまた購入したいです。", "かなりお得に、色々な香りを日替わりで使用できるのでいいと思いました。リピートしたいです。", "お試しにちょうど良いサイズです。 他にも気になる香りがあるので、また注文したいと思います。", "少量でのお試しなのであまり好きではない香りでもまあいいかって思えるのでいいと思います。 お気に入りの香りが見つかるまで色々試してみようかな。", "どれくらい香りが持つのかも知りたくて、初めて購入しました。 香水名も分かりやすく、どんな匂いか知りたかった私にはぴったりでした。", "近くに店舗がない＆普段の生活である程度身に着けて試したいと思い購入しました。 「HERMES・李氏の庭」：少し甘く爽やか香り、雨季～夏向き 「CHANEL・CHANCEオータンドゥル」：甘く軽やかな香り、オールシーズン 「Chloe・オードパルファム」：少し重めの甘い香り、秋～冬向き 李氏の庭目当てで購入し、CHANELとChloeは定番品を選びました。 身に着けたい季節がいい感じに分かれたので、良い買い物をしたかなと思います。", "クロエ、ブルガリ庭シリーズを購入。 香りを試さずに購入するにはお値段が高いので、大変良かったです！ まだ全部は試せてないですが良い香りで大きいサイズの購入を考えています。", "全部好きな香りでよかったですー！ 量は少ないけどどんな匂いか試せるから こういうのは助かります～", "ミスディオールブルーミングブーケの香りが大好きなので2本と 使ったことないシャネルのチャンスを☆友達2人にもこちらを教えてあげたら早速、注文したとのこと(*&#9787;-&#9787;*)   皆で香りをまとい楽しみます (*´&#42163;`*)", "気になる香水を少しずつ注文できるので、選ぶのに迷います。 香水特徴が詳しく書いてあるので、今回は、好きなグリーンフローラル系の香りを選びました。", "チャンスオータンドゥル、ジャドールオールミエールが好きな香りでした、この価格で実際につけて試せて満足です", "残念ながら３本とも好みの香りではありませんでしたが、だからこそお試し出来てよかったです。 内容も価格も満足しています。", "3つ選んだうちの1つはありえないほどまったく香りがしませんでした。アトマイザーの蓋がなかったせいなのか、もともと香水がとても古かったのか……？ ただ、そのような注意書きは元々ある商品ですし残りの2つはなんの問題もありませんでした。 たまに外れがあるのは残念ですが、気になる商品の香りを確認したい、というニーズに合ったありがたい商品だと思います。", "私が注文した香水(CHANEL、Chloe)は香りの劣化等なかったですが1.5mlと書いてありますが、CHANELはChloeと比べて少し少なかった気がします！Chloeが規定より多く入っていたかもしれませんが… でも、お試しするにはちょうどいい量で満足です！CHANELのオータンドゥはホントにいい匂いでした！", "すぐに届いて良かったです。有名ブランドの香水の中から選べて楽しい。違う香りも試したいです！", "早速届きました。 小さいサイズでお試しできるので満足です。 移し替えたことによって、あきらかに香りが飛んでいるということもなく、大きいサイズを選ぶときに失敗したくない方にはオススメです。", "配送が早かった。 色々試せて良い。他の香りも試してみたい。", "少しずつなので香りが気になる時はまた利用したいです。", "選べる種類も多く、試したい香りが揃っていたのでこちらで頼みました。 発送も早く、発送翌日には到着。 大きいサイズの香水を買っても使いきれないことがあるため、実際に少量を試せるのはありがたい。1本増量サービスされていたのも◎。 アトマイザーのラベルもわかりやすく、持ち運びできるサイズなのも嬉しいです。", "使ったことのない香りを少しずつ試すことができて、とても良かったと思います。", "早く届いて、梱包も普通でした。品物もちゃんと濃い香りがしているとおもいます。", "ランコム ミラクが試してみたくて注文しました。あとの2本はレビューを参考にさせていただきエルメス ナイルの庭とDiorフォーエヴァーアンドエヴァーを選びました。 結果、ナイルの庭を購入。ミラクは次回に購入することにしました。 3本試せたお陰で知らなかった香りに出会えました。いい機会になりますね。 また気になる香りが出来たら頼みたいと思います。", "気に入らない香りがあった…お試しに良いです。", "数年使用していた香水が廃盤になり、大事に使っていますがそろそろ新しい香りを見つけなければ！と思い注文しました。2度目の注文でやっと見つけたのでよかったです&#128077;&#128077;&#10024;", "量は少ないけど、ちゃんと使いやすい容器に入っていて満足です。 他の香りも試してみたいなと思いました。", "内容量1mlとのことでしたが、お試しで香りの確認をする分には丁度良い量でした。 色々あり３種類選ぶのを迷いましたが、また他の香りも試してみたいですね。", "量は少ないですが、色々な香水の香りを試したかったので購入できて良かったです(*^^*) また購入させて頂きますm(_ _)m 336772-20190208-00094803"], "reference": [5, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.699999988079071, 0.6000000238418579, 0.4000000059604645, 0.30000001192092896, 0.30000001192092896, 0.8999999761581421, 0.8999999761581421, 0.10000000149011612, 0.8999999761581421, 0.800000011920929, 0.4000000059604645, 0.8999999761581421, 0.4000000059604645, 0.10000000149011612, 0.10000000149011612, 0.6000000238418579, 0.8999999761581421, 0.10000000149011612, 0.6000000238418579, 0.6000000238418579, 0.4000000059604645, 0.20000000298023224, 0.4000000059604645, 0.8999999761581421, 0.8999999761581421, 0.20000000298023224, 0.8999999761581421, 0.800000011920929, 0.4000000059604645, 0.4000000059604645, 0.20000000298023224, 0.10000000149011612, 0.8999999761581421, 0.800000011920929, 0.699999988079071, 0.20000000298023224, 0.20000000298023224, 0.5, 0.8999999761581421, 0.20000000298023224, 0.30000001192092896, 0.800000011920929, 0.5, 0.8999999761581421, 0.4000000059604645, 0.8999999761581421, 0.10000000149011612, 0.4000000059604645, 0.8999999761581421, 0.6000000238418579, 0.8999999761581421, 0.6000000238418579, 0.4000000059604645, 0.8999999761581421, 0.6000000238418579, 0.8999999761581421, 0.6000000238418579, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.800000011920929, 0.30000001192092896, 0.8999999761581421, 0.5, 0.30000001192092896, 0.20000000298023224, 0.8999999761581421, 0.10000000149011612, 0.8999999761581421, 0.30000001192092896, 0.699999988079071, 0.699999988079071, 0.30000001192092896, 0.30000001192092896, 0.8999999761581421, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.8999999761581421, 0.6000000238418579, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.5, 0.8999999761581421, 0.8999999761581421, 0.30000001192092896, 0.10000000149011612, 0.8999999761581421, 0.5, 0.8999999761581421, 0.5, 0.800000011920929, 0.4000000059604645, 0.8999999761581421, 0.4000000059604645, 0.8999999761581421, 0.10000000149011612, 0.8999999761581421, 0.20000000298023224, 0.20000000298023224, 0.20000000298023224, 0.8999999761581421, 0.30000001192092896, 0.800000011920929, 0.8999999761581421, 0.10000000149011612, 0.10000000149011612, 0.8999999761581421, 0.10000000149011612, 0.8999999761581421, 0.8999999761581421, 0.5, 0.8999999761581421, 0.4000000059604645, 0.6000000238418579, 0.6000000238418579, 0.10000000149011612, 0.5, 0.10000000149011612, 0.30000001192092896, 0.4000000059604645, 0.8999999761581421, 0.5, 0.5, 0.8999999761581421, -0.5, -0.20000000298023224, -0.30000001192092896, -0.4000000059604645, -0.10000000149011612, -0.4000000059604645, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.30000001192092896, -0.6000000238418579, -0.10000000149011612, -0.30000001192092896, -0.10000000149011612, -0.20000000298023224]}