{"reviews": ["自分の好きな匂いがわかってよかったです！ありがとうございました。", "いくつか試せるし、好きな匂いが必ず見つかる！", "前から気になっていた香水の香りが分かって良かったです。 凄く良い匂いだったので買おうか悩み中です！", "私が注文した香水(CHANEL、Chloe)は香りの劣化等なかったですが1.5mlと書いてありますが、CHANELはChloeと比べて少し少なかった気がします！Chloeが規定より多く入っていたかもしれませんが… でも、お試しするにはちょうどいい量で満足です！CHANELのオータンドゥはホントにいい匂いでした！", "大好きなブルーミングブーケを三本購入しました。 やはりいい匂いでアトマイザーは持ち運びにも便利でとても満足しています。 同じショップ内の商品を時間差で購入したのですが、一緒に梱包していただけました。", "思ったより小さかったけど、匂いは良かった！", "配送も早くとても良かったです 香水も凄く気になっていた、匂いも凄く良くて、この次は大きいの買おうと思いました～ それと持ち運びに便利だと思いました～", "頼んで3日で届いて早かったです！ どれもちゃんと匂いがしっかりしていて楽しみながら使えそうです", "火曜日の午前中に注文して、木曜日に届きました。早く届いて、うれしいです。ありがとうございました。今回、注文した3つは、シャネルのチャンス オータンドゥル、クロエのオードパルファム、ディオールのブルーミングブーケでした。3つともまだ肌にはつけてませんが、チャンスは、デパートの化粧品売り場の匂いでした。華やかな女性がつけてそうなイメージ。それに対して、クロエは柔軟剤のような優しい匂い。ブルーミングブーケは、若い女性が似合いそうな、お花畑みたいな匂い。どれも、いい匂いだけど、私が探している爽やかな香りとは違いました。試せてよかったです。", "皆さんのレビューを参考に3点とも試した事のない香水を注文しました。 それぞれに違う匂いで良かったです。 発送も早かったです。又今度は違うのを試してみたいです。", "ミニボトルは分かっていましたが思ったより入っている量が少ない！ミニボトル3分の2は入っててほしいです個人的には。 ディオールのブルーミングブーケ、フォーエバー&エバーを購入しました。 ブルーミングブーケはよく付けてる人いるなぁという印象の甘めな匂いです。 フォーエバー&エバーは甘みの中にさっぱりな匂いでした。 どちらもキツすぎず万人ウケする香水だと思いました！", "ロードクロエ ローズドクロエ クロエラブストーリー  にしました。 どれも甘すぎず良い匂いでした。 個人的にはラブストーリーとローズドクロエが好きでしたが、まわりから評判が良かったのはローズドクロエでした。ローズドクロエの匂いも好きなので次はローズドクロエの普通のサイズ買おうと思います！ お店で試してもわからないので、何回か試すことが出来てとっても助かりました^_^", "どれもいい匂いでお気に入りです！！ ふつうに買うと高い香水ばかりなので 少しずつ試せて良いです。", "気になっていた匂いを確認出来て良かったです！ 量も1mmって少ないかな？と思いましたが、お大きいサイズで購入しても使う頻度が少ないので…と考えるとちょうど良かった気がします(^^)", "初めて 買ってみました  開けたら  凄く小さくて  びっくりしました&#8252; でも  好きな匂いが  見つかって 良かったです", "さりげない匂いかと思ったが 香水のようなキツさ。 匂い自体は好きだが効果はなさそう。", "レビューでいい匂いと書いてあっても 自分が好きな匂いかは分からないので.. 気軽に匂いの確認が出来て良かったです(^^)", "気になっていた香水があったんで良かった！ いい匂いでした！", "ちゃんと、それぞれに名前が貼ってあって良かったです。すぐ匂いに飽きてしまうのでポーチに入れておくのに丁度良かったです。スプレーも漏れずにいいと思います。", "探してる香水があって、選んでみましたが、残念ながら探してる匂いはありませんでした。でも新しく出会えた香水も好みの匂いだったので、使っていきたいとおもいます！少量でブランドの香水を使えるので、また利用したいです！", "想像してた容器より小さかったです。 お店で試すより、朝から1日つけられるので 時間が経過して変わっていく匂いの変化も感じられて 頼んでよかったと思います！ 3種類楽しめるのでわくわくです♪", "ちょっと割高かな？？ってかんじはしますが、気になる香水を少しずつ試せるところはすごくいいです！！発送もはやいし使いたい時に間に合いました！子供を生んでから中々香水とかつけなくなりましたが、たまーにつけまくなります。そんな人にもいいかな！昔から愛用してる香水と説明文でよさそうなやつを3つ。一つはちょっと微妙でしたが2つは匂いが似ていて私好みでした！子供がいるのできつい匂いは…って感じだったのでつける機会が多ければ本品買いたいなって思いました。テスターとかではわかりづらいのでこのくらいで試せるっていいです。そして他のお店より安いです。", "レビューで高評価だった香水『どんだけいい匂いなんだろう？』と思い買ってみたところ私の苦手な匂いでした。しかも値段も高かった、、、やはり実際つけてみないと分からないですね!! こちらの商品はお試しサイズなので、自分の苦手な匂いだったとしてもフルボトルで買ってしまったガッカリ感もないですし、凄く良いと思います。", "自分好みの香水を探し中でいきなり匂いがわからないの大きいの1つより、試し感覚で3つも選べるのはいいなと思いました。ただ、種類選ぶ所でどの香水が何番なのか分からなかったので香水無知な私でも選べるように分かりやすくして欲しいなって思います…(--;) 好みの香水にあえるまで買わせて頂こうかと思ってますのでお願いします！笑", "直接見に行くと色んな匂いが混じってしまって決めることができなかったので１つ１つ確実に試せるので購入を決めました。", "香水自体安価な物では無いし、ちゃんと匂いも確認してみたい！と思っていたのでこの値段で試せるのは本当にありがたいです。 アトマイザーにちゃんと商品名のシールが付いてるので間違えることもなく安心です。 他の香水も気になるのでまた利用しようと思います。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.800000011920929, 0.4000000059604645, 0.800000011920929, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.6000000238418579, 0.30000001192092896, 0.30000001192092896, 0.30000001192092896, 0.30000001192092896, 0.800000011920929, 0.8999999761581421, 0.30000001192092896, 0.800000011920929, 0.30000001192092896, 0.10000000149011612, 0.8999999761581421, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.20000000298023224, -0.10000000149011612, -0.30000001192092896, -0.10000000149011612]}