{"reviews": ["何となく新しい香水が欲しいなと思ったものの、店頭であれこれ試していると段々どれが何だかわからなくなってしまうので、レビューの印象で買ってみました。 「いい香りのお姉さんから香ってくるあの匂い！」というレビューがあったので興味を持ち、人気ランキングも1位だったこちらを購入。 確かにーー！！街でたまに遭遇する、いい香りのお姉さんが良くつけてる匂いです！！ 甘過ぎずくどくなく、スパイシーすぎもせず、なんとも言えない落ち着きのあるいい香り……。眠る時なんかにもいいと思います。 キツすぎないのでいわゆる「香害」になりにくいと思いますが、もう少し持続性があってもいいかなぁと思います。それくらい、ほのかで控えめな感じです。 ビンのデザインも含めてすごく気に入りました。あのレビュー書いてくれた方ありがとうございます！", "人気ナンバーワンなのでどうかなと思いつつ買いました。だんだん香りが変わってきて、いい感じです。さすがナンバーワンだなと思いました。", "日本人好みのやさしい香りです。持続性がやや低いこと以外は満足しています。", "とにかく香りが好きです。何十年も使ってますが全く飽きない。爽やかでほんのり甘く、落ち着く香り。これだけは何度もリピートしています。", "いつも使ってる香水です(´v`) 以前違う香水を使っていたのですが、今ではこちらの香水一筋(*^^) 持続性がないのが残念ですが、周りから必ずイイ香りと言われます！", "何年もこれを使っています&#9786;&#65039; 主張が強くないので、とても気に入っています 女性からも男性からもこの香りいいねって言われました！", "これ、大好きな香り。相手につけててほしい香水断トツ１位！香りにヤられちゃう！ たまらず自分で購入です。", "香水は香りが上品。素敵な香りです。 商品受け取りの備考欄に記入したら、メール出の配送連絡等にも、コメントを返してくださりました！ 丁寧な対応が好感が持てました。", "プレゼント用に購入したけど香りも良く女性用だが男性でも使用しても良いかも", "今回 初めてネットで購入 送料込だと 店舗で購入しても 値段 変わらないかなー クーポン使用で お安く買えました フレグランスは 同じ商品でも 個人の香りが出るので 乾燥肌で あまり香りの変化はないですが 上品で気に入ってます 梱包も大変 良かったです", "いつもはChlo&#233;を愛用しており、なくなった為、ついでに購入しました。手頃な価格の上に評価もよく、早速付けてみると好きな香りでした。たまには違う香りも良いですね。", "あらかじめお店で香りを確認した上で購入しました．普段はクロエなどを使っていますが，なくなってきたので他のものを探していました．変なクセもなく万人受けしそうな香りです．ケースに入っていて高級感があり，ボトルも可愛いです．お安く買えて嬉しいです．配送も大変早かったです．", "この香り人気高いです。気に入っています。女性男性どちらでもOKって感じです。", "前回買ったのが少なくなってきたため、また購入させていただきました。 前回と変わらず、いい香りです(*^_^*) もうこの香水以外は使えません（笑） みんなに、いい匂いと言ってもらえます！！ 前回とは商品のシール？がちょっと違ったのが気になったのですが、、中身は同じで安心しました！ ありがとうございました?(^^)／", "男性に使えて、女性から親しみを持ってもらえる香りです。男が好む香りは女性うけがよくないことが多いので、重宝しています。", "この大人な香りが、お気に入りで何回もリピートしてます。 職場でも、私が来たってわかるってスタッフに言われてて、めっちゃいい香りがするって言われてます。", "嫌味無く爽やかな香りで、TPOを選ばずに使えると思います。 平日使う事が一番多い香水です。", "ずっと気に入っている香りでリピ買いです。", "私は汗を多量にかくので、夏場は香水やデオドラントスプレーは必須で、その日の気分で香水は使い分けをしてます。こちらの商品の香りは私の好きな香りで満足してます。女性用みたいですが、お店のコメントにある用に男性にも是非使って貰いたいですね！", "もっとさわやかな香りだと思ってました。ちょっと強いかな。", "これからも使い続けます。 キツくもなく薄くもなくとてもいい香りです。", "お店で試して、香りが良かったのでこちらで購入しました。 お安く購入できて嬉しいです。", "好きな香りです。いつもと違う香りを付けてみようと思いデザインに惹かれて購入しました。ケースに入っていてインテリアとしても十分楽しめます。", "私にとって一番好きな香りです。物によってはちょっと付けすぎると頭痛がするのですが、これは頭痛がしない点も好きな理由の１つです。", "香りがきつくないものを探してこの香水に出会いました。爽やかな香りで美容院で、すごく好きな香りだと誉められました。以前に購入した時にこれからは絶対コレと。", "甘すぎ、メンズ向きすぎ、オシャレすぎ？（笑）など   香水選びも難しいですが。 30代  主婦が付けるには  ちょうど良い値段！そして良い香りです。万人受け。甘過ぎず、爽やかすぎず…ちょうど良い。 夏以外ずっとリピートしてます。夏だけ他の爽やか度高めの香水に少し浮気します。", "人気度が高く、手ごろなお値段なので、購入してみましたが、思っていた以上に好みの香りで、満足しています。商品の色合いが大変涼しげです。", "気に入ってずーっと使ってる香水です。 大人っぽく華やかな香りです。", "普段使いでお気に入りの香りです 甘ったる過ぎずスパイシーさは無く、職場などでも使える優しい香りで仕事中のボルテージ上げに纏ってます。", "ここ数年、ずっとこれです。 嫌味のない香りでお気に入り。", "すごく使いやすい香りです！ 職場で使ってますが嫌味がないので匂いがこもりません。 持続はあまりありませんが、昼休憩に1度振り直すぐらいがちょうどいいです。", "いつもこちらを購入しています。 香りが好きで、お安く提供していただいて満足です。", "後輩のプレゼント用です。大好きな香りです。", "母がいつも買っているので、母にたのまれたので買いました。私もにおいがいい香りなので好きです。ありがとうございました。また買いたいです。", "この香水は万人受けすると思います！ 香水ー！って感じでなく、フワッといい香り！って感じです(´v`) 周りからも会うと「わ！いい香り！」って必ず言われます(´v`) 安く購入できて満足です！また利用します(*^^)v", "何個リピしたかわからないくらい長年愛用してます(^-^) あまり好き嫌いのない爽やかな香りなので、場所を選ばず使えるとこもいいです(^-^)", "きつすきない爽やかな香りで気に入りました！と嫁が気に入ってます。また、リピします。", "大好きな香りなので ずっと使っています!!", "好きな香りでずっと購入したかったのですが、お安かったので購入しました。香りに持続性はありませんが、つけるのがたくさん入っているので、つけるのが楽しみです。", "さわやかで、すがすがしい香りです。 まわりの人からイイ香りって言われます。", "リーズナブルではないけど、やっぱりこれ！ 香りが好きです。 つける人によって香りが変わるみたいで、私には合ってるみたい。 付けてると必ずいい匂いと言われます。", "長年愛用しているので、安く買えて嬉しいです。アウトレットは香りがしないという口コミもあったので、こちらで買って正解でした！"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.800000011920929, 0.699999988079071, 0.8999999761581421, 0.8999999761581421, 0.699999988079071, 0.30000001192092896, 0.4000000059604645, 0.800000011920929, 0.800000011920929, 0.20000000298023224, 0.8999999761581421, 0.20000000298023224, 0.4000000059604645, 0.8999999761581421, 0.10000000149011612, 0.6000000238418579, 0.8999999761581421, 0.20000000298023224, 0.800000011920929, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.4000000059604645, 0.8999999761581421, 0.5, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.699999988079071, 0.10000000149011612, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.8999999761581421, 0.6000000238418579, 0.699999988079071, 0.30000001192092896, -0.30000001192092896]}