{"reviews": ["2年前に買った、前製品は内釜が軽いせか、ご飯をよそうとき内釜が回って低部分が円形に剥げてしまい、上手く炊けなくなり買い替えです。チョット早いかな。  炊いたご飯はもっちりとはしていますが、保温が嫌いなため、毎回毎回炊たきたてを食べているためか、味オンチのためか、たまらなく大差ないような気がします。 デザインと色はオシャレで、内釜に持ち手が付いているもがいいですね。", "一升炊きからの買い替えです 四角っぽいスマートな物を探してました 色も初めて赤にしましたが、キッチンも明るくなって、使い勝手も良いです。", "商品到着も早くてビックリしました。色も思ってたとおりの色合いで、大変満足です。早く味見をしたいです。", "色に惹かれて購入しました^^* 実物は写真よりもやや暗めの赤ですが可愛いです。 可愛いだけじゃなくてご飯も美味しく炊けました。", "まだ使い始めですが、ご飯が美味しく炊けています。買ってよかった！色もよかった。", "新しい炊飯器が欲しいと母に頼まれて、購入しました。注文して次の日に到着。 赤色を購入しました。とても綺麗な色です。リビングが明るくなります。 ご飯もおいしく頂いてます！ 凄く、母が喜んでいたので良かったです。ありがとうございました。", "今まで象印使ってたのですがボタン反応出来なくなり購入。極うま炊きはすごく美味しく炊けて家族満足です。色も可愛らしくとてもよい品を安く買えて満足です。", "おいしく炊けたし、お釜も丈夫そうで良かったです。コンパクトで色もいい感じ。", "早速極うま機能使って新米を炊いてみました。今まで使っていた炊飯器で炊いたのと全く違います。今度はもち麦を使って炊いてみたいと思ってます。色は欲しかったレッド、スマホで見た感じとは少し違いましたが落ち着いたレッドで気に入りました。増税前慌てて買って正解です。", "大好きな色の赤 そんな炊飯器を探していました まさに理想の赤です 赤過ぎず大人っほい 3.5合炊きと迷いましたが混ぜやすいのは大きい方かと これにしました 再加熱機能があるので ご飯炊くのが楽しみです ありがとうございました", "色が私の思っていた以上に素敵なレッドでした！ 早速炊いて食べてみましたが、柔らかいのが好きな私には美味しくいただきました♪ ポイント還元が良い時に購入出来てさらに満足。", "色も綺麗で、キッチンにピッタリでした。 発送も早く満足です。", "長年使用していた炊飯器が壊れたので量販店等を見て歩きましたが、今一つでした。 こちらを見て即決です、可愛いし形も良い、色も良い。 何時ものお米がとても甘く炊けて得した気分です。 色々な機能を使っていきたいと思います。", "以前使っていたものが壊れたので、買い換えました。届いて早速ふっくら美味しくご飯が炊けました。同じお米とは思えないくらいとても美味しいです。買ってよかった！色も鮮やかなレッドがキッチンにはえてとてもかわいいしキレイです。液晶画面も使うときだけ明るくなって省エネにもなっているのかな？お値段もお安く変えて☆５つです！", "本日届きました。早速白米を炊飯。やっぱり圧力IHは美味しさが違います。操作もシンプルで分かりやすく使いやすいと思います。 何よりも色が良いのでキッチンが鮮やかになります。", "他社の圧力IHを10年近く高い、蒸気がフタ側面から漏れるようになり買い換え。 色も形も素敵だし何よりご飯が美味しい！ 音も以前の物より静かです。 早炊きでも30分かかりますが、芯が残ることもなく美味しく炊き上がります。 朝はタイマーで極うまコースで炊いていますが、お弁当やおにぎりの味が全然違う！ 自称バカ舌だという娘でも違いがわかるほど。 炊飯器だけはいい物を買いたいけれど、今流行りの5万以上するのはちょっと…という方には是非オススメします。", "とても可愛い。 色がとても好き。 今はじめてのご飯炊いています。 楽しみです。", "母の誕生日プレゼントにあげました。 色もよく、とても喜んでくれでした。", "迅速な対応でとても助かりました。 きれいな色で、とても可愛いです。  とても美味しく炊けました。雑穀やもち麦も試してみます。", "綺麗な色に飛びついて即がいしました 届くの楽しみにして箱開けたら&#8252;&#8252; 違う写真と綺麗な赤光沢がある写真なのに 届いた色がこんなに違うとはガッカリ", "今使っている炊飯器が古くなったので買い換えです。色も良いです。炊くのが楽しみです。", "実家の炊飯器の保温機能が急に切れたりと不具合が出てきたので買い替えに。レビューの多さと評価の高さで決めました。お米の銘柄にはこだわっている母なので美味しく炊ける炊飯器に出会ってほしくて選びましたが、お色も気に入ったようでした。まだ炊いた感想は聞けていませんがとても喜んでもらえました。", "極旨でたいてみました。昨日と同じお米なのにもちもちふっくらに炊けました。ご飯が進み太りそうです。 玄米にも挑戦してみます。 赤の色も気に入りました。オーブン。コーヒーメーカー。と赤で揃えてみました", "迅速な対応と掲載画像よりもキレイな色で 大変満足致しました。 本当に有り難うございました。", "色が可愛いし、使いやすいです。 炊きの時間も短めでいいです。", "丁寧で対応も早く、形も色も可愛くて美味しいご飯が炊けそうです。 楽しみ。", "何ヶ月か前の精米でしたが、ツヤツヤな美味しいご飯が炊けました。炊飯器の色も好きな色で満足です。", "色がとても可愛いです！ メタリックな赤が素敵です。 お米の方も時間が経ってもしっかりモチモチしてくれているので美味しくたべれます", "使っていた炊飯器が急に壊れてしまい、急遽こちらのREDを購入しました。 パッとする赤でとてもキッチンが明るく感じられる色が可愛いくてお気に入りです。 1つ気になると言えば、蓋の開け閉めが良く閉めないとすぐ開いてしまう所が気になります。", "11年使った一升炊きの炊飯器からの買い替えでした。今は、一度に炊くご飯の量も減っているので釜を小さくしました！カラーも、みた感じとレビューの感想と違いがあるので心配してましたが、落ち着いた感じの色で可愛いくて大満足です！大事に使っていきたいと思います！！", "楽天スーパーセールで購入しましたが、発送が早く助かりました。 ポイントもたくさんつきました。 色も写真のとおりきれいで満足です。 ありがとうございました。", "素早い配送でした。使い方も簡単で、年寄りでも使えそうです。赤の炊飯器初めてですけど、素敵な色です", "炊飯器の保温機能が壊れてしまい、買い替えすることに。注文した翌日には届きました。色も赤で正解。届いて早速ご飯を炊いてみたら とても良い感じでした。", "レッド購入。とても綺麗な色で気に入りました。 お米もたいへん美味しく炊けます。 良い買い物が出来ました。", "使い始めから三日間経ちました、美味しく炊けています。何より一番好きな色の炊飯器で、大事に使います。", "いい色です。気に入ってます。ご飯美味しいです。", "共働きなのでケアが簡単なものを考えてましたが、パーツもはずしやすくてよかったです。 ごはんもおいしく炊けました。 柔らかめが好きなので水加減するなどして、調整していきたいと思います。 色もキレイな赤で気に入りました。", "今まで使っていたIH炊飯器が故障したので買い替えました。ご飯がツヤツヤで美味しい！買って良かったー。取っ手がないのが気になっていましたがそんなに移動させる事もないので問題なしです。取っ手がないぶんすっきりしていいと思います。内釜も重すぎることなく年配の母も扱いやすいようです。色も落ち着きのあるレッドで上品な感じです。", "とても美味しく炊けます。炊き方も色々と選択できるので、これから試してみたいなと思います。 カーマインレッドを購入しましたが、とても綺麗な色です。キッチンが明るくなって、料理が益々楽しくなりそうです。", "早速届き、炊いてみました。 古くなった象印の炊飯器からの買い替えです。同じ米を炊いてるのに見た目から全然違いました！艶々もっちりしたご飯が炊けました、凄く満足です♪ 保温はまだしてないのでわかりませんが。 炊飯器の色も落ち着いた赤色でいい感じです♪ 買ってよかったです♪", "以前使っていた炊飯器が古くなったのでこちらの商品を買いましたが、色も可愛いくお米もモチモチ凄く美味しく炊けました。", "数年前に気になっていた炊飯器が今では 古くなってしまった為 安く買えて良かったです。本当は 一升炊きを探していたけど あまり売っていなく楽天内で売っているショップは 数件ありましたが値段も発売、当時に比べて極端に値下になっていないような？その値段を出して買うなら最新モデルで他社の商品を購入した方が良いのかな？って考えたりも...今回は こちらの5号炊きがかなり値下げしていたので決めました。今まで使っていた炊飯器もタイガーで10数年ぶりの買い換えになるので凄く楽しみです。他のメーカーで気になる商品もいくつかありましたが結局 自分が求めている条件のデザイン、色、機能は タイガーが一番だったので決めました。でも 釜の素材が？ちょっと気になるけど予算していた値段よりかなり安く購入できたので満足♪", "色がかわいくて買いましたが、機能も良く、そして思いの外コンパクトで良かったです。炊き具合も良かったです。", "釜がはげてきたので買い替えました。 注文翌日には発送して頂き、商品の色も落ち着いた赤で気に入ってます。 炊きあがりもモチモチでとても美味しかったです。 ポイントもお得について良い買い物ができました。", "素晴らしかったです。さすが圧力IH！！色やデザインもとってもお気に入りです♪", "配送が早くて助かりました。メールで保証書や領収書に関しても丁寧に説明されていて、良いショップだと思います。 赤を購入しましたが、写真より深みのあるボルドーの様な色で、とても気に入っています。持ち手がないのでスッキリコンパクトで、運ぶ時は底に手をかける部分があるので、持ちやすいです。 予約が2パターンできるし、ボタン操作も簡単でわかりやすく、使いやすいです。", "使用していた炊飯器が古くなったので、お手頃価格で良さそうな商品を探していたところ、こちらを見つけました。 タイガーの炊飯器は今回初めてでしたが、ふっくらと美味しく炊けました！ 色も落ち着いた綺麗な赤で可愛いくて良かったです。", "注文して翌日に届きました。 早速「極うま」で、炊いてみました。いつものお米なのに、味が全然違いました。甘くて美味しいです。 カーマインレッドを購入しましたが、色も可愛いです。", "機能では無く、色が良いと思って買いましたが  残念です。画像は明るく探して色に見えたのですが 暗い赤でした。 でも、まぁ良いかって感じです。 電器屋で 同じ物確認すれば良かったです。", "今まで使用していた炊飯器の内釜がダメになったので、新しくこちらを購入しました。 レッドの色も、デザインもよく、キッチンが明るくなりました。 お米もおいしく炊けました♪ メニューも多いので、これからいろいろなメニューで炊いてみたいと思います。", "以前圧力なしのIHからの買い替えです。 お米がもちもちで断然美味しくなりました。 炊飯器自体まだ使いこなせていないのですが、外観は落ち着いた赤でデジパネの色も青が基調でおしゃれです。 ただ以前の炊飯器では保温を切っておいといた冷飯を再加熱できたのですが、こちらではできないようです。保温状態からの再加熱ならオッケーと。そこは不便だなあとおもいますが、レンチンで対応したいと思いました。", "こちらの商品はひとつ前の型番でしたが、デザインと色が気に入ったので注文しました。 昨日届きましたが落ち着いたレッドで満足です。今朝、極うまで炊いてみましたが少し水分量が多かったようなので、次は水の量を少し少なめにして炊いてみたいと思います。", "届いたその日に 御飯を炊きました。 めちゃ美味しいかった。 お手入れもしやすく 色も赤でカワイイ！ お気に入りです。", "一人暮らしの息子に購入しました。これまでIHの３合を使っていましたが、週末まとめて炊くため今回5.5合にしました。置き場所の都合で奥行き35ｃｍまでなので、色・形ともにおしゃれでコンパクトなのが決め手でした。圧力IHはお手入れが面倒かなとも思いましたが、炊けたご飯はIHに比べてもちもちだそうでこれを選んで良かったです。", "10年以上使ってた炊飯器からの買い替えでしたが… さすがに10年以上前の炊飯器とは全然炊き上がりが違いビックリです。お米の色、味、モチモチ感が最高ですした。 カラーは写真とは少し色が濃くて違ってましたがとても気に入ってます。", "ふっくらもちもちでおいしく炊き上がります！ 色も派手かな？と心配でしたがキッチンが明るくなり、高級感もあって気に入りました。 機能、デザイン共に大満足です(#^^#)"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.5, 0.10000000149011612, 0.30000001192092896, 0.10000000149011612, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.10000000149011612, 0.6000000238418579, 0.20000000298023224, 0.8999999761581421, 0.8999999761581421, 0.6000000238418579, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.10000000149011612, 0.8999999761581421, 0.20000000298023224, 0.6000000238418579, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.699999988079071, 0.699999988079071, 0.8999999761581421, 0.10000000149011612, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.800000011920929, 0.10000000149011612, 0.8999999761581421, 0.5, 0.10000000149011612, 0.10000000149011612, 0.800000011920929, 0.20000000298023224, 0.8999999761581421, 0.20000000298023224, 0.699999988079071, 0.8999999761581421, 0.4000000059604645, 0.699999988079071, 0.10000000149011612, 0.10000000149011612, 0.800000011920929, 0.10000000149011612, 0.20000000298023224, -0.20000000298023224]}