{"reviews": ["とても おしゃれな 赤色です キッチンが 明るく 気分上々です 大切に扱いたいと思います&#9786;&#65039;", "一升炊きからの買い替えです 四角っぽいスマートな物を探してました 色も初めて赤にしましたが、キッチンも明るくなって、使い勝手も良いです。", "注文してすぐ届きました クチコミを参考にして決めました キッチンが鏡面のダークレッドなので赤にしましたが、ぴったり素敵な炊飯器 早速 極みだきにしましたがもっちりして 美味しかったです 価格も手頃で良かったです", "色も綺麗で、キッチンにピッタリでした。 発送も早く満足です。", "はじめて赤色の炊飯器を購入しました。コンパクトでキッチンにも映えとても満足しています。", "以前使っていたものが壊れたので、買い換えました。届いて早速ふっくら美味しくご飯が炊けました。同じお米とは思えないくらいとても美味しいです。買ってよかった！色も鮮やかなレッドがキッチンにはえてとてもかわいいしキレイです。液晶画面も使うときだけ明るくなって省エネにもなっているのかな？お値段もお安く変えて☆５つです！", "本日届きました。早速白米を炊飯。やっぱり圧力IHは美味しさが違います。操作もシンプルで分かりやすく使いやすいと思います。 何よりも色が良いのでキッチンが鮮やかになります。", "6年間愛用していたタイガーの炊飯器の内釜が残念になってしまったので新たに購入。ふっくらもっちり炊けて久しぶりにお米の味に感動しました。赤色も私好みでキッチンが華やかになりました。到着も早くてびっくりでした。大変満足な買物でした。", "キッチンが明るくなりました。今日早速炊いてみたいと思います(*^▽^)/★*☆♪", "母へのプレゼントで購入しました。 深みのあるとても素敵な赤でキッチンが明るくなったと喜んでもらいました。 もちろんお米も美味しくたけているようです。 とても満足しています。", "上品な赤で、キッチンが明るくなり、お米も美味しく炊けて満足です。 炊飯時の音が思ってたより大きいのが私は少し気になります。", "使っていた炊飯器が急に壊れてしまい、急遽こちらのREDを購入しました。 パッとする赤でとてもキッチンが明るく感じられる色が可愛いくてお気に入りです。 1つ気になると言えば、蓋の開け閉めが良く閉めないとすぐ開いてしまう所が気になります。", "赤色を探していました。とってもキレイな色目でキッチンが明るくなりました！ ご飯がとても美味しいです！お値段も納得、メーカーもさすがタイガー、いいですね！ 部品が多いので洗う手間は増えてしまいましたが美味しい為なら苦にはならないし清潔です。 満足のいく買い物でした", "とてもお洒落で操作も簡単、キッチンが明るい印象になりました。炊飯器を持ち運ぶ際の持ち手があればなお便利と感じたので星4つです。", "デザインが気に入りました。 大きさもデカすぎず小さすぎず。 キッチンがカッコよくなった感じで満足です。 機能も充実しているので、ぜひ麦飯チャレンジしてみたいです。 使い勝手は以前使っていたメーカーと違って、最初戸惑いましたが、取説を見てすぐ慣れました。 大切に使っていきたいです。", "形もコンパクトでキッチンの限られたスペースに収まり助かりました． また，ご飯も美味しく炊けて満足しています．", "10年物の炊飯器からの買い替えです。 色はレッドを選びましたが、タイガーのトースターと同じレッドでした。 キッチンが明るくなってとっても気に入りました。 色んなコースをこれから試したいと思います。", "とても美味しく炊けます。炊き方も色々と選択できるので、これから試してみたいなと思います。 カーマインレッドを購入しましたが、とても綺麗な色です。キッチンが明るくなって、料理が益々楽しくなりそうです。", "数年に一度の買い替え時期 どうしても赤が欲しかったので悩んでこれにしました お米も美味しいし満足です キッチンでも赤の炊飯器かわいいです   やっぱタイガーですね", "老人世帯のレッド炊飯器のおかげでキッチンが明るくなりました。形も従来品よりすっきりスタイリッシュで気に入ってます。炊き方の種類が豊富なのでどれにしようか楽しみながら炊き分けてます。", "可愛い赤色でキッチンが華やかになりました。 極うまともち麦モードと2回焚きましたが、 どちらもお米がもちもちしてとても美味しかったです。 発送も早く大満足です。", "今まで使用していた炊飯器の内釜がダメになったので、新しくこちらを購入しました。 レッドの色も、デザインもよく、キッチンが明るくなりました。 お米もおいしく炊けました♪ メニューも多いので、これからいろいろなメニューで炊いてみたいと思います。", "ふっくらもちもちでおいしく炊き上がります！ 色も派手かな？と心配でしたがキッチンが明るくなり、高級感もあって気に入りました。 機能、デザイン共に大満足です(#^^#)"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.6000000238418579, 0.8999999761581421, 0.5, 0.5, 0.4000000059604645, 0.10000000149011612, 0.30000001192092896, 0.30000001192092896, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.30000001192092896, 0.8999999761581421, 0.20000000298023224, 0.8999999761581421, 0.8999999761581421, 0.699999988079071, 0.8999999761581421, 0.20000000298023224, 0.8999999761581421, 0.8999999761581421]}