{"reviews": ["この炊飯器の特別なとこは、もち麦と押し麦も別々に選択できるところです。 炊飯時間も違います。雑穀米や他のメニューも豊富に備わってます。 エコ炊き、極うま炊き、おこわ、炊き込み、玄米、早炊きなど充実してます。 洗浄コースで臭いなど気になる場合に使用できる点もいいです。 全てのコースはまだ試してませんが、これはお買い得でとてもふっくら美味しく お米が炊き上がりました。雑穀、もち麦も最高に美味しいです。 もち麦用に、３合と１合用の二つの計量カップも付属されてる点もいいです。 3合炊く場合に、白米2合、雑穀0.25 もち麦0.5 ビタバレー0.25（計1合） で雑穀コースで炊きましたが、オリジナルな配合でも美味しく炊き上がりました。 水加減は、通常で固いと思う方は、少し足してあげるといいと思います。 お好みで色々アレンジして試すのが一番だと思います。 カーマインレッドの色気に入りました。 タイガー 炊飯器 TIGER JPC-A101-RC カーマインレッド 炊きたて [圧力IH炊飯ジャー(5.5合炊き)] JPCA101RC   毎日欠かさず食べるお米なのだから、少し高いので良い物を選ぼうとして本当に 良かったと思います。操作も簡単なので、表示も見やすくデザインもいいです。皆さんも是非参考に して頂きたいと思います。", "コーティングが剥がれてきたのでIHからこちらに。 ポイント還元率が一番だったのでレッドにしました。落ち着いたワインレッドで正解でした！舌がこえてないので味はよくわからないですが確かにモチモチ。でもべちゃべちゃしてるのではなくお米一粒一粒がしっかりしています。固めが好きなのでレビュー参考に目盛りより少な目で丁度良かったです。柔らか目好きな方はそのままでいいかと。 開閉がいまいち｡ボタンをグッと押し込んで手を添えないと開かない。圧力だからこんなものなのかな？", "１１年使用した物からの買い替えです  同じお米なのに昨日と今日では全然味がちがいます ちょっと柔らかい気がしますがツヤがあって甘いです しかし保温したら前のと一緒かな 炊き込みご飯はおこげができる設定があるので楽しみです お釜も以前の物と同じぐらいで重くはないですね お値段も安くて大満足です  とっても赤くてかわいいです", "15年以上 使った炊飯器からこちらに変えました とてもスタイリッシュでお米がとても美味しく炊けました", "友人のリクエストで新居祝いにプレゼントさせていただきました！美味しいお米が炊ける！色味も可愛い！と大変喜んでいました。ありがとうございました！", "お値段の安さのわりに、炊き上がったお米はモチモチで、お釜にこびりつかず美味しいです。 良い買い物が出来ました。", "初めての圧力IHです。極うまを試しました。お米の粒が立って、旅館の朝ごはんを、思いだしました。いろいろ試してみようと思います", "マイコンジャーからの買い替えです。 極め炊きで炊くとお米の粒がしっかり立ち、もちもちとした食感になりおいしくなりました。 フタを開けるたびに湯気が出るぐらいの保温力があります。さすが圧力IH。 購入してよかったです。", "長年使用していた炊飯器が壊れたので量販店等を見て歩きましたが、今一つでした。 こちらを見て即決です、可愛いし形も良い、色も良い。 何時ものお米がとても甘く炊けて得した気分です。 色々な機能を使っていきたいと思います。", "予定より早く届きありがとうございました。 極うまは時間が多少掛かるが、、、米の甘みが味わえて美味しかったです。白米炊きとの違いが分かりました！！ カーマインレッドは、落ち着いた私好みの色でテンションアップです&#10069; 表示パネルが一部曇るというレビューがあったけど大丈夫でした。 蓋はカチャと閉まるタイプではなく、ゆっくりカッチャーンと閉まる感じでさほど気になりません。 内釜はしっかりしていたし、お手入れも手間も掛からず良かったです。 色々なメニューのご飯を楽しみ、きれいなままずっと使えるようにしたいです。", "3年前購入の激安炊飯器が突然壊れ、色々と調べこの商品の形や色が気に入って（妻が）購入しました。”あっ”という間に到着し、本日初の使用開始。とてもお米が美味しく家族も気に入ったようです。", "毎日美味しいご飯が食べれて、家族皆で喜んでます。 炊き方が選べて本当に買って良かったです。どんなお米も美味しく炊けます。", "母へのプレゼントで購入しました。 深みのあるとても素敵な赤でキッチンが明るくなったと喜んでもらいました。 もちろんお米も美味しくたけているようです。 とても満足しています。", "タイガーの炊飯器好きです！ 今まで使っていたのも、タイガーさんです。 炊いたお米の美味さが、タイガーさんが美味しいです。 色は、散々迷いましたが、赤にしてみました。 赤ワインの色みたいでキレイです。", "色がとても可愛いです！ メタリックな赤が素敵です。 お米の方も時間が経ってもしっかりモチモチしてくれているので美味しくたべれます", "上品な赤で、キッチンが明るくなり、お米も美味しく炊けて満足です。 炊飯時の音が思ってたより大きいのが私は少し気になります。", "注文から商品発送まで問題なく迅速に届けて頂きました！ 色で迷いましたがレビュー通り落ち着いた赤色でとても気に入りました。 内釜でそのままお米を洗えるのが便利です！", "以前より炊飯器の購入を考え 近場の量販店を物色していましたが、なかなか良い品が無くて決め兼ねていました。レンジも赤なので同じ赤色の商品でいい感じです、炊き上がりはメモリどうりの水加減では若干硬めでしたので、水加減の調節は好みに応じて必要ですね。お米の甘さが感じられ、美味しいです。配送も迅速で 助かりました。", "レッド購入。とても綺麗な色で気に入りました。 お米もたいへん美味しく炊けます。 良い買い物が出来ました。", "素晴らしいです！感動しました！ いつもの無洗米が高級な味に変わりました！ 15年位使っていた炊飯器で炊いていたら、全然ご飯が美味しくなくなって買い替えました。極うまメニューで炊いたら、どんなになるのか楽しみです！", "７年前の真空圧力IHからの買い替え。研究の成果？お米の甘みが増していると思います。価格も手ごろですぐに届きました。満足度は７５％です。", "写真よりちょっと暗めの赤でした。お米は問題なく美味しい。手入れも簡単そうなので買ってよかったです&#10071;&#65039;", "数年に一度の買い替え時期 どうしても赤が欲しかったので悩んでこれにしました お米も美味しいし満足です キッチンでも赤の炊飯器かわいいです   やっぱタイガーですね", "以前使っていた炊飯器が古くなったのでこちらの商品を買いましたが、色も可愛いくお米もモチモチ凄く美味しく炊けました。", "赤色が欲しくて選びました。炊き上がりはお米が光ってて家族で歓声をあげました。 まだもち麦を入れて炊いてませんが、早く炊いてみたいです。", "迅速に発送してもらいました。 さっそく炊いてみると、美味しい。 お米が一粒一粒ふっくら炊き上がり、艶々しています。こんなにご飯って美味しいのかと驚きました。購入して良かったです", "安いお米でもすごく美味しく炊けてびっくりでした。 長年使い古してきた前の炊飯器と比べても一目瞭然でした。 同じお米でもここまで味が変わるんだなと家族みんな驚いておりました。 買って正解でした！", "可愛い赤色でキッチンが華やかになりました。 極うまともち麦モードと2回焚きましたが、 どちらもお米がもちもちしてとても美味しかったです。 発送も早く大満足です。", "使っていた炊飯器が10年経って、そろそろ劣化が見られたので買い換えました。 初めての圧力IH。お米の炊き上がりが今までと全然違う！！ 無洗米でも甘みが感じられ、お米もふっくらモチモチ！ 感動でした。 今後はもち麦も炊いてみたいと思います。", "本当にすぐに届きました。 しゃもじとかまで付いてるとは知らずラッキーって思ったり。 として何より美味しいお米が食べれて満足してます！", "もち麦ご飯も白米ご飯も、1粒1粒が主張してる感じがして、すごくおいしいご飯が炊けました！ カラーも明るすぎない赤が綺麗で、台所が華やかになりました。買って良かったです。", "昨年某メーカーの炊飯器を購入するもイマイチ....安かったし仕方ないと諦めていましたがやはり美味しいお米が食べたいと思い、買い替えました。 炊きたてはもちろん、温め直したご飯ももちもちとして甘く美味しかったです。 同じお米を炊いたとは思えない美味しさです。 買い換えて良かったです！", "今まで使用していた炊飯器の内釜がダメになったので、新しくこちらを購入しました。 レッドの色も、デザインもよく、キッチンが明るくなりました。 お米もおいしく炊けました♪ メニューも多いので、これからいろいろなメニューで炊いてみたいと思います。", "以前圧力なしのIHからの買い替えです。 お米がもちもちで断然美味しくなりました。 炊飯器自体まだ使いこなせていないのですが、外観は落ち着いた赤でデジパネの色も青が基調でおしゃれです。 ただ以前の炊飯器では保温を切っておいといた冷飯を再加熱できたのですが、こちらではできないようです。保温状態からの再加熱ならオッケーと。そこは不便だなあとおもいますが、レンチンで対応したいと思いました。", "安く購入でき満足しています。今までがマイコン炊飯器だったので圧力IHでたいた米はうまし！", "お米が美味しく炊けるのがこんなに素晴らしいものなんだと思わせてくれました！ 大満足です。", "10年以上使ってた炊飯器からの買い替えでしたが… さすがに10年以上前の炊飯器とは全然炊き上がりが違いビックリです。お米の色、味、モチモチ感が最高ですした。 カラーは写真とは少し色が濃くて違ってましたがとても気に入ってます。"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.4000000059604645, 0.10000000149011612, 0.20000000298023224, 0.8999999761581421, 0.8999999761581421, 0.6000000238418579, 0.10000000149011612, 0.30000001192092896, 0.4000000059604645, 0.30000001192092896, 0.8999999761581421, 0.8999999761581421, 0.4000000059604645, 0.8999999761581421, 0.30000001192092896, 0.8999999761581421, 0.30000001192092896, 0.699999988079071, 0.800000011920929, 0.6000000238418579, 0.10000000149011612, 0.8999999761581421, 0.8999999761581421, 0.6000000238418579, 0.10000000149011612, 0.5, 0.4000000059604645, 0.699999988079071, 0.20000000298023224, 0.8999999761581421, 0.30000001192092896, 0.4000000059604645, 0.6000000238418579, 0.6000000238418579, 0.4000000059604645, 0.800000011920929, 0.30000001192092896]}