{"reviews": ["コンパクトな為、荷物の邪魔にもならず使用していても噴霧は結構上にあがるため、底がビショビショになる事はありません。 200ml未満での注入が曖昧なのでタンクにメモリがあると助かります。 静音なので寝る時に全く気になりません。(大容量の加湿器だとボコッという音が気になることがある為。) 夜は消灯で暗くなるので、たまにライトで癒されています。 [受注番号]360655-20191204-01289805", "音もせず、ミストが出ます。ビショビショになるようなミストではないので、書類を多く使う仕事ですが、全く濡れません。もっと早く買っておけばよかったと思いました。すごく重宝してます。", "注文してすぐに届きました！ ベッドサイドにちょうど良いコンパクトなサイズです。 音は全くしません。静かです！ 操作も簡単で使いやすいです。", "給水芯に水を含ませるといった作業もいらず、水を入れて電源オンすればすぐに霧が出てきます。職場で使っていますが、とてもいい感じです。音もほとんど聞こえません。LEDランプも、最初はいらないなーと思っていましたが、結構キレイだし、癒やされます！オススメできる商品だと思います。", "コンパクトで、仕事のデスクに置いても邪魔になりません。 音もほぼ聞こえません。 風邪予防になればいいなと思い購入しました。 効果はまだわかりませんが、安くて見た目もシンプルで良い物を買ったと思います。", "小柄ながら、しっかりミストが出ています。音は全然しません。黒色を選びましたが、落ち着いた感じでいいです。 カラフルな色のライトがついたり、ミストが間隔をおいて出せたりする機能が便利ですね！ ボタンを何回押したらどんな機能になるかがまだ覚えられないので、しぱらくは説明書を見ながらになると思いますが…。", "代品が直ぐに送られて来ました。 試しに使ってみた所、最初のとは全く違い良い感じで作動します。 ショップの対応の良さに★4に変更です。 以前のレビュー※ LEDは点灯しますが加湿は一切しません。 綿棒に水がないかと思い一日置いて試してみてもダメでした。また、モスキート音の様な音が聞こえて、たまに大きな音になります。 期待してたのに残念です。", "音が全く気になりません。 ミストもたくさん出てくれます。 発送も早く助かりました。 ただ、本体が入っていた箱に小さな虫が ちょうど挟まってたみたいでビニールが被ってない部分だったので少し汚れていました。 自分が使う分だからいいんですけど プレゼントじゃなくてよかったと思いました。 その他は問題なしです。ありがとうございました。", "プレゼントと自分用に購入しました。 色々と加湿器がありますが、この商品はサイズがちょうど良い。ペットボトルより小ぶりなので、持ち運びもメンテナンスも楽です。 音も少ないので、気にならないです。 底もしっかりしているため、平面であればケーブルに気をつけて配置したら倒れる心配ありません。ランプが気になる人は気になるかもしれません。 オススメです。", "思ったより一回り程小さく本当に手のりでした。使用法は回して蓋を外して水を入れて蓋をするというシンプルなもの。水蒸気は良く出ますし音は全くと言っていい程しません。加湿も連続と断続があって使い分けられるので便利ですし、空焚き防止機能もあるので睡眠時も安心です。電源がUSBなのが難点ですが変換コネクタを使うしかないかなと思います。局所的に加湿するのに使用したいと思います。", "会社のデスクで使用する為に購入しました。 以前のペットボトルを使った加湿器は、加湿量があり音も静かでしたが、底から水漏れするようになったので買い替えです。 音は全く無く、水漏れの心配も無さそうですが、電源がUSBだからか加湿量は少ないです。 ただ、近くにノートPCがあるので、これぐらいが丁度いいのかもしれません。", "会社のデスクで使用中。 全くと言っていいくらい音がしません。 小さくても放出量は多めです。 デザインもシンプルで扱いやすさも◎ 買ってよかったです。", "ブルーを購入しました。職場は空気が乾燥しているのでインフル対策です。机上でも場所をとらないコンパクトサイズです。音は殆どしません。見た目もかわいいです。", "タイトル通り車内の乾燥対策に購入。 届いてすぐに起動させてみると、 LEDは点灯するが全くミストを出さない… 何度か線を外しては電源を入れを繰り返すと たまに『シュー』という音がなるが、 それでもミストは出ず。 20分くらい粘ってやっとミストが出ました。 他の方のレビューを読んでみると、 芯が十分湿っていないとダメみたいですね。 不良品かと焦りました(笑) ミスト量もデザインも文句無しで すごく良さそうです。  360655-20190124-00131826", "メーカー希望小売価格7380円と箱に書いてありました。まぁその値段なら買うことはないですが、2000円前後なら良い商品だと思います。耐久性は分かりませんが、他の加湿器が多い中、不具合レビューの少ないこちらを選びました。スイッチ入れたらすぐミスト？が出てなかなか良さそうです。音は全くしません。旅行にも役立ちそうで、満足しています。保証もついてます。もう一つ欲しいかも。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [-0.10000000149011612, -0.30000001192092896, -0.20000000298023224, -0.5, -0.5, -0.699999988079071, -0.3499999940395355, -0.10000000149011612, -0.5, -0.10000000149011612, -0.25, -0.4000000059604645, -0.4000000059604645, -0.10000000149011612, -0.20000000298023224]}