{"reviews": ["購入して3ヶ月で片方のイヤホンが壊れ、全く音が聞こえなくなりました。", "途中から片方しか音が出なくなりました。ただの無駄遣いになりました。", "購入してから1か月経ちました。 1か月してから音が飛ぶようになったり、スマホの音量を最大にしないと普通に聞こえなくなったりしてしまいました。 やっぱり安いだけのことはあります。 それまではめちゃ快適だったので、次は値段が高いものを購入します。", "最低な商品、デザインや見た目はまずまず、いざ使うと音がブツブツ切れまくり 本当、使えない。買って損した", "購入後一ヶ月もしない間に左耳の接続が上手くいかなくなった。赤と白の点滅から、最近はいつもと違う音がなりピンクに点滅する時があった。 片方ずつだと利用はできるが、それでは意味がないので残念。", "ただただ使いづらいですね。よく途切れたりイヤホンの設定の音？が何度も何度も鳴ったり... 説明書もシンプルで最初はいいなと思ったのですが困ったときの対処法はありません。 まあ諦められる金額なので良い勉強になりました。", "音質はクリア感があり聴きやすいが低音と奥行きはない。また、音が頻繁に途切れるので期待するとがっかりします。", "購入して、1ヶ月近くなりますが、左右ペアリングは出来ても、右か左かのどっちかしか音が聞こえません。 ケースに戻して再度してみてもならないです。 残念です。", "オンラインゲームの荒野行動をする際、 有線イヤフォンだと操作が邪魔になるので ワイヤレスを探してました。 口コミが高評価だったので購入。 申し込んで2日後に届きとても好印象でした。 しかし、初期設定が大変。 Rだけ点滅すると書いてあったのにL側もずっと光っており合ってるかどうかもわからず、何回も繰り返しだんだん面倒に。 なんとか接続出来いざ装着し、いざゲームを実施。 すると、ゲーム内のマイクをオンにすると何故かゲーム内の音が全て消え、マイクをオフにするとゲーム音が鳴るという不思議な現象に。 何度iPhoneを再起動し、ゲームをインストールしなおし、また、イヤフォンの再設定をしても 直らず。。 また、マイクオンにすると、ゲーム内の相手から『雑音がひどい。声も聞こえてないよ』とも言われた。 試しに普通の通話で使用したが、 やはり雑音がひどく聞こえづらいと言われた。 不良品なのか、そういうものなのかさえも分からない。 レビューとの期待とは全く違い残念です…。 もともとゲームでの使用が不可能なら そう記載してほしいです。", "今年の冬に同じ物を 購入しましたが 夜に落としてしまい 今度はすぐ分かるように 白を購入しました 音は普通かなー 高い物よりは劣りますが 値段からしたら 全然コスパ良いです 完全独立イヤホンをしたら 配線は 煩わしくなります 音にかなり こだわるなら 高いのに こしたことは ありません  配線が邪魔で 音は普通で良いなら おススメです", "iPodもスマホも音が飛ぶし、radikoも「問題が発生しました」で停止しまくります…", "到着はとても早かったのですが、製品は使ってみたら音が切れる、遅延する、小さくなると不快感が半端ないです。一度充電器に戻し、起動し直してもよくならない。もしかしたら、不良品なのかもしれませんが、とにかく今は使用するにあたって、ストレスが半端ないです。期待していただけに本当に残念です。", "有線が引っかかり、結構な頻度で交換していたので初のワイヤレスに。 音は少し軽めに感じますが、イコライザの変更で充分聴けます。 土曜の電車内、品川駅構内やタクシーの多い場所でも音飛びなくストレスを感じることがありませんでした。 残念な点は、音量の調節が出来ないこと。 ケースに蓋が付いてない事くらいかな？", "音質は正直良くないです。 JAZZなんか聴くとわかりますが、低音が強調されて細かい音が表現されないです。 とは言え、この値段でまともなワイヤレスイヤホンはなかなか無いと思います。 着け心地は良いです。 主にトレーニングジムで使う予定ですが、私の耳の形と合っているのか落ちる気がしないです。 バイノーラルサウンドで音飛びもなく、音の遅滞は本当に若干あるくらいで慣れれば気にならないです。 ただ、ゲームでの使用目的だとこの若干の遅滞が命取りだと思うのでオススメできません。 そもそもゲームやってる人はなんでも有線か^ ^ ペアリングは、ただ充電器からイヤホン2個取り出して、iPhoneのBluetoothを起動させてペアリングさせる機器でこのイヤホンを選択するだけで完了しました。 値段と機能、1年保証からこの商品を見て、星5にしました。 私みたいに音質を気にしない方やワイヤレス入門の方には良いイヤホンだと思います。", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "耳に合わなくてすぐ落ちてしまう 音楽など相手の声はちゃんと聞こえるけど こちら側の声はこもってる 音が割れる と言われます。片耳と両耳だと違うのでしょうか？", "初ワイヤレスです。 台所に立ち、皿洗いや料理作りをしながら動画を楽しみたくて購入。 ペアリングって何？というレベルでしたが全く問題なく、使わせてもらっています。 但しbluetooth接続、切断時の通知音が大きく、更に使用のスマホは、アプリを切り替える度に暫くしてから通知音がする為、それがストレスでしょうがないです。 動画を楽しんでいて、２～３分後に、ピロリロリンっという大きい音がするのでドキッとします。 ショップに相談したところ、解決はしませんでしたが、丁寧な回答を頂き、ショップ満足度は★５個です。", "届いてすぐに使用しました。 商品の説明通り、ペアリングはとても簡単です。 ケースのマグネットが結構強力で、イヤホンをケースから取り外す時にパチンっと音がしたくらいなので安心できます。 肝心の音質は、思っていたより良いです。 前回ワイヤレスのSONYのイヤホンを使用していたのでそれと比較すると流石に劣りますが… ひとつ気になったのが、電源をオフにして充電ケースにしまったはずなのに、ピロリロリンと音がして勝手にペアリングが始まったこと。 （ケースには一切触れていません） すぐに電源をオフにしたのですが、またしばらく放置するとペアリングが開始…。 一度イヤホンを充電ケースから外し、再度きっちりケースに収めると症状はおさまりました。 多分、ケースにイヤホンがきっちり収まってなかったのか？マグネットなので、カチッとはめたつもりでも若干定位置がズレてたのかもしれません。 総合的に見るとかなり評価はいいです。 あとはどれくらいもってくれるかが気になります。", "安いと思い購入しました。 買って1ヶ月は特に何事もなく使えていましたが、1ヶ月を過ぎたあたりから両耳をBluetoothに接続すると片方しか音が流れなくなりました。仕方なく使っていましたが2ヶ月経った頃から右耳から完全に音が流れなくなり今では左耳しか使うことができなくなりました。 安物で金をドブに捨てるくらいなら倍払ってきちんとしたメーカーから買うことをお勧めします。 これから買われる方で、買ってすぐのレビューではなく数ヶ月使用した後のレビューを見て購入を検討していただきたい。少しでも今購入を検討している方にこのレビューを見ていただきたいです。", "イヤホンの片側が壊れていたのですが、連絡して早い対応してくださったのでサービスについてはとても満足してます。イヤホンはボリューム微調整が出来ないので最小音でも音が大きく聞こえたのがマイナス印象でした。値段相応だと思いますので星4つにさせてもらいました。", "Bluetoothも繋ぎやすく 耳につけると周りの音がほとんど聞こえないほどフィットして満足ですが 本体から取り出しづらいです", "付け心地、電池の持ちは十分だと思います。 ただスマホとの相性が悪いのか、30分ほど再生したところで音がプチプチ切れます。 安さを考えれば仕方ないと思いますが。。。 ちなみにスマホはをHUAWEI P20使用しています。参考までに。", "買って一か月も経たないうちに片側から音が出なくなりました。", "普通に聴ける。音は特別いいとは言わないが悪くもない。音楽でしか使わないので音のズレはわからない。", "学校の帰り、家で使用してたイヤホンが壊れかけだったので購入しました。音が反応遅いと言っていました。あと、失くさないように専用の入れ物を買ってこないと…外観は悪くないです。長く使用出来るといいですね。", "白を3,980円で購入しました。 完全ワイヤレスイヤホンは初めてですので高額すぎないこちらにしました。 これまではiPhone付属のイヤホンを使用していました。 遮音性が高くて細かい音がよく聞こえます。 ただ、これまでカナル型でなかったので、周りの音がほとんど聞こえず、駅や道路などは少し怖いです。-☆ 通勤時に使用していますがラッシュ時にも、特に音が乱れたりはありませんでした。", "購入して、ほぼ1か月経過しました。購入当時より左側のイヤホンから時々雑音が入っていましたが、これ位なら許容範囲だと我慢していましたが、今日とうとう音が鳴らなくなりました。1か月過ぎましたが、対応してくれるのでしょうか？品物そのものは気に入っているんですが…", "到着も早く、製品もワイヤレス初心者の私からすれば大変満足です。 ただ、両耳につけてしまうと周りの音がほとんど聞こえなくなってしまうので移動中は片耳か、つけないほうが良いと思いました。", "通常の音質は想像していたより悪くはないです。 ペアリングもすごく簡単でした。 ただ使用初日から不具合かな？って思うことがありました。 1、左右片方だけ音が途切れることがある。 2、左右の音がしばらくズレて聞こえる。 3、充電してたはずなのに、2時間で電源がきれた。 私自身が完全コードレスのイヤホンが使い慣れてないせいなのか、取扱説明書を確認してもがよくわからない部分がありました。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "気になっていたBluetoothイヤフォンを使ってみたくて、とりあえずお手頃価格のこちらを購入してみました。主にiPhone、iPad Pro、WALKMANで利用しています。初めて使う時には戸惑いましたが、慣れると簡単です。（私はこういったものには全く詳しくない）長時間使っていてブチブチ聴こえると思ったら、充電したら解決しました。気になるのは・動画を見ると画像と音が少しズレているような気がする・たまに音飛びがする くらいでしょうか。ワイヤレスの快適さが予想以上だったので、いずれはもっと上位の物に買い換えたいと思っています。", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "量販店のイヤホンは意外に値段が高く購入に躊躇していたが、楽天売上no.1の広告とレビュー評価から試すつもりで今回の購入に至ったが、簡単で使いやすく音質もなかなか良い。再生時間も長くベランダに出ても音が途切れなかった。値段と質からすると大変良い買い物ができたと思う", "時々、ブツっと音が途切れます。 普通に使う分には問題ないです。 音質も普通です。", "･音はやはりこもっているが慣れそう。 ･磁石でくっつくから落とす心配はなし、ケースのふたは不要。 ･初めの設定がよく分からなくった。 ･音量を変えたりすると音が途切れたりする。 ･音量調整したら片方聴こえなくなったが、ケースに戻してから使ったら直った。原因がよく分からない。 ワイヤレスなのでストレスは減ったが、ボタン一つなので使い方が覚えられるか…。 他のサイトでのクチコミだが、いつかパックリ開いて壊れるのか、どのくらいの期間使えるかは心配。", "初めてワイヤレスイヤホンを使用しました^ ^ 最初は耳が真空されてる感じがすごく違和感でした。 付けながら歩くと、響くのが気になって。 ご飯を食べながら使うと、噛んでる音が体内から響いてる感じで……。 でも日に日に違和感が無くなりつつあります。慣れてきたのかな？？ まだまだ初心者なんで、付け方なとを考えて、攻略していきたいです。", "使っていたワイヤレスが充電しなくなったので買い替え。 ペアリングはスムーズに行うことができました。決して音が悪い訳ではないですが個人的にはもう少し低音が欲しい。音量調整ができないのが残念でした。まだ試せていませんが連続再生４時間に期待。 注文番号359014-20190725-00634820", "左しか音が出てこない。 右は電源押しても無反応‥ 他の人も初期不良のレビューあったけど、多すぎませんか？？", "ペアリングも問題なく簡単にできました。耳のフィット感もとても良いです。ただ音がこもった感じがします。まぁこの価格だから仕方ないかと思いますが、、。通勤時に使用するには問題ないと思います。", "受け取り試したみたら、残念な事に、片方の部分から音だ出ず、直ぐに連絡をしましたら、初期不良で、本体のみ交換を告げられ、送って貰うことにしました、凄く残念です、量販店で購入した方が賢明なのか疑問を、値段が安い分、この程度の商品なのか。", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "ずっと気になっていた完全ワイヤレス。こちらの評価が高かったので、お試しにはちょうどいいかと思い購入。これまでは左右が繋がっているタイプを使っていました。 先ず感動したのが接続範囲の広さ。2階のリビングにスマホを置いたまま1階に洗濯物を取り込みに行っても音が途切れない。これまで使っていたものは少しでも障害物（家具など）を挟むとブツブツと音切れを起こしていたので「おお！」となりました。 装着感については、きちんと耳に合うイヤーピースを使えばしっかりとハマり落ちづらいです。本体はすごく軽いので、耳が疲れるということはないかと。 これは不具合なのかわかりませんが、右は取り出して2～3秒でスマホと繋がるのに対して左は取り出してから10秒ほどかかります。仕様ですかね…？主に片耳での仕様ですが、両耳での使用も問題ありませんでした。 音質は全体的に軽いように感じますが悪くはないかと思います。若干音量が小さめですが、聴きやすいです。 ラグは多少あります。音ゲーには向きません。動画視聴はものによりますが、作業しながらのながら見…とかなら気にならない程度です。 完全ワイヤレス試してみたい…という方におすすめできる商品です。", "レビューが良かったので購入。音がこもって聞こえた。値段相応かな...", "音質は良く、満足してるけど、iPhone7で使用してると、音遅れはひどいし、駅など人が多いところでは、音が途切れてしまう。", "ケースに入れると磁石で吸い付く感じが病みつきになり、何度も出したり入れたりしています。バッテリのもちもよく使い勝手もいいですが、接続して最初に音が少し途切れることがあり星を一つ減らしました。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "母にも購入しましたが、母のは車掌さんの声がイヤホン内に聴こえるそうです。 私のは聴こえないので設定なのか何なのか分かりませんが、外部の音が聴こえるものもあるようです。", "迅速な対応ありがとうございました。 音質は◯です。 バッテリーの持ちは期待以上です。 たまに片方から音が出なくなることがあります。", "今まで、首から下げるタイプのBluetoothを使用していて、煩わしいので完全ワイヤレスが欲しくなって購入しました。 まずiPhoneにペアリングにして使用してみたところ、充電器から外して簡単にすぐ使えた。 毎回自動ですぐペアリングしてくれるのですごく便利だと思います！ 音質はそれなりかな。 しかし、テレビにペアリングしてみたところ音量調節が出来ない… 音が大きくて使えない。 メインはテレビで使いたかったので残念です。 それとも音量調節できる操作があるのかな？ とりあえず問い合わせ中です。", "スタッフや配送に関しては、星5です。 充電がたまらず、大きなノイズが発生し初期不良と思われたので交換しましたが、交換したものもかすかな音ですがノイズが発生し、神経質な人だとストレスがたまる恐れがあります。 偶然に偶然が重なった結果かもしれませんが、もともとこのような商品なのかもしれません。", "通勤でradikoを聞くのに使用しています。有線だと線が他人のカバンなどに引っかかるのでこのワイヤレスを買いました。 音楽はあまり聞かないのですが、これまで使っていたソニーの有線イヤホンより低音が弱いせいか、深みがないです。ただradikoのニュース番組では問題ないです。構造の問題だと思いますが歩きながら聞くと足が地面に着くたびにボコボコと響きます。最悪なのは、他の人のBluetoothと混線するのかサブの左ユニットから音が出なくなったり、左右ユニットに時間差が出てエコーがかかったような感じになったりします。", "通話にすると相手にモスキート音みたいな音がするらしい。 何人に試しても同じことをいわれる。 通話目的だったので買って損した。 追記 レビューをみて、検査済みのとのと交換して頂きました。 とても丁寧に対応いただけましたが、やはり通話で同じ問題がおきました。 スマホは新しいですが、古い機種なのが原因かもしれません。", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "コンパクトでケースが充電器として使えて良い。音が鮮明で聞きやすい。しかし、周りの音が全く聴こえなくなるので、自転車に乗りながらなどは危ないと思う。 配送はとても早く、注文した次の日に届きました。", "音楽を聴くには十分です ただマイクの音の拾いが悪いので通話には向きませんでした", "ワイヤレスイヤホン初心者です。\\3980でこの利便性とクオリティはすごいなと感動しています。ただ、楽曲によっては音が割れたり、重低音が楽しめなかったりするので、じっくり音楽を味わうときには向かないなと。何か作業しながら音楽をサラリと聴くにはとても良い商品。満足しています。", "なかなかのなかなかでした。音もまあまあ、ペアリングも簡単。ただ、ランニングで使いたいのに、音量調節できないのが惜しいところです。値段からしてもなかなか良い感じだと思います！", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"], "reference": [2, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [-0.699999988079071, -0.6000000238418579, -0.10000000149011612, -0.800000011920929, -0.10000000149011612, -0.10000000149011612, -0.6000000238418579, -0.5, -0.30000001192092896, -0.04444444510671827, -0.20000000298023224, -0.30000001192092896, -0.10000000149011612, -0.05000000074505806, -0.699999988079071, -0.20000000298023224, -0.10000000149011612, -0.07500000111758709, -0.30000001192092896, -0.30000001192092896, -0.30000001192092896, -0.30000001192092896, -0.6000000238418579, -0.10000000149011612, -0.800000011920929, -0.5000000132454766, -0.5, -0.30000001192092896, -0.3750000074505806, -0.699999988079071, -0.10000000149011612, -0.30000001192092896, -0.20000000298023224, -0.699999988079071, -0.10000000149011612, -0.10000000149011612, -0.10000000149011612, -0.8999999761581421, -0.6000000238418579, -0.10000000149011612, -0.20000000298023224, -0.2000000085681677, -0.5749999918043613, -0.4000000059604645, -0.20000000298023224, -0.30000001192092896, -0.30000001192092896, -0.20000000298023224, -0.10000000149011612, -0.5, -0.5, -0.10000000149011612, -0.4000000059604645, -0.4000000059604645, -0.6000000238418579, -0.19200000643730164, -0.2500000037252903, -0.10000000149011612, -0.6000000238418579, -0.699999988079071, -0.24166667626963723, -0.20000000298023224]}